"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1122, \"word_counts\": \"{\\\"definitely\\\": 16, \\\"worth\\\": 24, \\\"checking\\\": 6, \\\"out\\\": 70, \\\"i\\\": 388, \\\"keep\\\": 8, \\\"watching\\\": 30, \\\"it\\\": 386, \\\"over\\\": 24, \\\"and\\\": 616, \\\"am\\\": 18, \\\"a\\\": 636, \\\"fan\\\": 2, \\\"of\\\": 538, \\\"his\\\": 56, \\\"this\\\": 412, \\\"movie\\\": 266, \\\"sucked\\\": 4, \\\"really\\\": 62, \\\"bad\\\": 86, \\\"lifetime\\\": 2, \\\"does\\\": 16, \\\"not\\\": 116, \\\"air\\\": 2, \\\"enough\\\": 16, \\\"so\\\": 92, \\\"if\\\": 54, \\\"anyone\\\": 22, \\\"knows\\\": 2, \\\"what\\\": 32, \\\"store\\\": 4, \\\"sells\\\": 2, \\\"let\\\": 6, \\\"me\\\": 32, \\\"know\\\": 24, \\\"because\\\": 42, \\\"is\\\": 508, \\\"must\\\": 10, \\\"have\\\": 66, \\\"frightening\\\": 6, \\\"in\\\": 296, \\\"the\\\": 1198, \\\"least\\\": 14, \\\"barely\\\": 6, \\\"comprehensible\\\": 2, \\\"was\\\": 238, \\\"that\\\": 218, \\\"year\\\": 8, \\\"however\\\": 14, \\\"reminded\\\": 2, \\\"us\\\": 6, \\\"huston\\\": 2, \\\"still\\\": 26, \\\"at\\\": 86, \\\"top\\\": 10, \\\"game\\\": 16, \\\"as\\\": 154, \\\"evinced\\\": 2, \\\"by\\\": 68, \\\"faithful\\\": 2, \\\"adaptation\\\": 4, \\\"james\\\": 2, \\\"joyce's\\\": 2, \\\"acclaimed\\\": 2, \\\"novella\\\": 2, \\\"dead\\\": 4, \\\"zillion\\\": 2, \\\"times\\\": 10, \\\"away\\\": 8, \\\"from\\\": 62, \\\"reality\\\": 4, \\\"overall\\\": 8, \\\"rate\\\": 6, \\\"10\\\": 50, \\\"1\\\": 150, \\\"scale\\\": 6, \\\"mind\\\": 8, \\\"bendingly\\\": 2, \\\"awful\\\": 20, \\\"couldn't\\\": 4, \\\"even\\\": 58, \\\"been\\\": 20, \\\"created\\\": 8, \\\"sure\\\": 4, \\\"who\\\": 56, \\\"more\\\": 54, \\\"lost\\\": 4, \\\"flat\\\": 2, \\\"characters\\\": 58, \\\"or\\\": 66, \\\"audience\\\": 6, \\\"nearly\\\": 2, \\\"half\\\": 8, \\\"whom\\\": 4, \\\"walked\\\": 4, \\\"it's\\\": 110, \\\"case\\\": 2, \\\"'so\\\": 2, \\\"laughable'\\\": 2, \\\"one\\\": 110, \\\"just\\\": 90, \\\"fails\\\": 4, \\\"to\\\": 328, \\\"create\\\": 4, \\\"any\\\": 32, \\\"real\\\": 34, \\\"suspense\\\": 12, \\\"plus\\\": 4, \\\"well\\\": 44, \\\"paced\\\": 4, \\\"suited\\\": 2, \\\"its\\\": 40, \\\"relatively\\\": 2, \\\"short\\\": 18, \\\"run\\\": 4, \\\"time\\\": 68, \\\"everything\\\": 18, \\\"appalling\\\": 4, \\\"wasted\\\": 14, \\\"two\\\": 20, \\\"hours\\\": 8, \\\"music\\\": 22, \\\"film\\\": 222, \\\"nice\\\": 10, \\\"too\\\": 28, \\\"yeah\\\": 4, \\\"pretty\\\": 16, \\\"much\\\": 26, \\\"only\\\": 44, \\\"someone\\\": 4, \\\"involved\\\": 8, \\\"with\\\": 130, \\\"knew\\\": 4, \\\"how\\\": 40, \\\"string\\\": 2, \\\"together\\\": 10, \\\"narrative\\\": 4, \\\"had\\\": 30, \\\"walk\\\": 2, \\\"theatre\\\": 2, \\\"for\\\": 156, \\\"few\\\": 10, \\\"minutes\\\": 16, \\\"get\\\": 18, \\\"some\\\": 46, \\\"relief\\\": 2, \\\"there\\\": 70, \\\"were\\\": 52, \\\"many\\\": 24, \\\"close\\\": 6, \\\"ups\\\": 8, \\\"their\\\": 28, \\\"on\\\": 112, \\\"screen\\\": 20, \\\"chemistry\\\": 4, \\\"critical\\\": 2, \\\"entire\\\": 8, \\\"genuine\\\": 6, \\\"thing\\\": 18, \\\"scenery\\\": 6, \\\"house\\\": 4, \\\"beautiful\\\": 14, \\\"no\\\": 44, \\\"point\\\": 8, \\\"proceedings\\\": 2, \\\"look\\\": 26, \\\"remotely\\\": 4, \\\"like\\\": 68, \\\"america\\\": 2, \\\"but\\\": 146, \\\"above\\\": 2, \\\"all\\\": 96, \\\"exquisite\\\": 4, \\\"visual\\\": 4, \\\"composition\\\": 4, \\\"each\\\": 10, \\\"moment\\\": 6, \\\"inventive\\\": 2, \\\"elegant\\\": 2, \\\"use\\\": 8, \\\"up\\\": 34, \\\"camera\\\": 14, \\\"angle\\\": 2, \\\"lighting\\\": 2, \\\"including\\\": 6, \\\"pointillistic\\\": 2, \\\"faux\\\": 6, \\\"home\\\": 2, \\\"footage\\\": 6, \\\"wonder\\\": 4, \\\"joy\\\": 8, \\\"behold\\\": 2, \\\"i'll\\\": 6, \\\"say\\\": 16, \\\"again\\\": 12, \\\"\\\\u0096\\\": 6, \\\"torture\\\": 4, \\\"came\\\": 6, \\\"free\\\": 6, \\\"dvd\\\": 4, \\\"player\\\": 4, \\\"bought\\\": 6, \\\"turned\\\": 4, \\\"off\\\": 12, \\\"halfway\\\": 2, \\\"through\\\": 12, \\\"embarrassed\\\": 2, \\\"howell\\\": 2, \\\"worst\\\": 16, \\\"films\\\": 22, \\\"ever\\\": 34, \\\"seen\\\": 34, \\\"liked\\\": 18, \\\"way\\\": 30, \\\"dustin\\\": 2, \\\"hoffman's\\\": 2, \\\"character\\\": 36, \\\"ready\\\": 6, \\\"do\\\": 32, \\\"about\\\": 66, \\\"stay\\\": 4, \\\"son\\\": 4, \\\"good\\\": 82, \\\"tickets\\\": 2, \\\"cost\\\": 4, \\\"five\\\": 4, \\\"dollars\\\": 2, \\\"would\\\": 28, \\\"be\\\": 70, \\\"mad\\\": 2, \\\"i'd\\\": 8, \\\"paid\\\": 2, \\\"7\\\": 2, \\\"50\\\": 2, \\\"see\\\": 54, \\\"crap\\\": 6, \\\"sets\\\": 4, \\\"are\\\": 116, \\\"they\\\": 32, \\\"wouldn't\\\": 6, \\\"place\\\": 4, \\\"thunderbirds\\\": 2, \\\"episode\\\": 4, \\\"attractive\\\": 2, \\\"set\\\": 4, \\\"used\\\": 10, \\\"throughout\\\": 12, \\\"most\\\": 42, \\\"an\\\": 78, \\\"eye\\\": 4, \\\"pleasing\\\": 2, \\\"gem\\\": 6, \\\"lewis\\\": 2, \\\"black's\\\": 2, \\\"considerable\\\": 2, \\\"talent\\\": 2, \\\"here\\\": 22, \\\"he\\\": 44, \\\"incendiary\\\": 2, \\\"when\\\": 42, \\\"unrestrained\\\": 2, \\\"which\\\": 32, \\\"pg\\\": 8, \\\"13\\\": 4, \\\"rating\\\": 6, \\\"certainly\\\": 14, \\\"won't\\\": 10, \\\"allow\\\": 2, \\\"lame\\\": 6, \\\"boring\\\": 18, \\\"sometimes\\\": 6, \\\"found\\\": 8, \\\"myself\\\": 10, \\\"occupied\\\": 4, \\\"peaking\\\": 2, \\\"paper\\\": 2, \\\"instead\\\": 4, \\\"never\\\": 28, \\\"happened\\\": 6, \\\"during\\\": 8, \\\"columbo\\\": 2, \\\"before\\\": 10, \\\"put\\\": 10, \\\"against\\\": 2, \\\"terms\\\": 4, \\\"screenplay\\\": 2, \\\"cinematography\\\": 14, \\\"acting\\\": 54, \\\"post\\\": 2, \\\"production\\\": 8, \\\"editing\\\": 12, \\\"directing\\\": 16, \\\"other\\\": 38, \\\"aspect\\\": 4, \\\"making\\\": 8, \\\"word\\\": 6, \\\"loosely\\\": 2, \\\"insult\\\": 6, \\\"going\\\": 16, \\\"public\\\": 2, \\\"kris\\\": 2, \\\"kristoffersen\\\": 2, \\\"makes\\\": 16, \\\"difference\\\": 2, \\\"tom\\\": 10, \\\"wilkinson's\\\": 2, \\\"man\\\": 16, \\\"prepared\\\": 2, \\\"ordeal\\\": 2, \\\"begin\\\": 2, \\\"takes\\\": 4, \\\"matter\\\": 2, \\\"hand\\\": 4, \\\"story\\\": 40, \\\"progresses\\\": 2, \\\"great\\\": 64, \\\"actor\\\": 14, \\\"gives\\\": 8, \\\"performance\\\": 14, \\\"you\\\": 110, \\\"feel\\\": 4, \\\"character's\\\": 2, \\\"anguish\\\": 2, \\\"suffering\\\": 2, \\\"long\\\": 14, \\\"since\\\": 8, \\\"entertained\\\": 2, \\\"don't\\\": 42, \\\"think\\\": 34, \\\"redeeming\\\": 4, \\\"qualities\\\": 2, \\\"remake\\\": 6, \\\"personally\\\": 2, \\\"shows\\\": 6, \\\"people\\\": 22, \\\"should\\\": 18, \\\"learn\\\": 4, \\\"find\\\": 14, \\\"compromise\\\": 2, \\\"them\\\": 28, \\\"self\\\": 12, \\\"without\\\": 6, \\\"involving\\\": 2, \\\"into\\\": 24, \\\"issue\\\": 2, \\\"now\\\": 20, \\\"we\\\": 18, \\\"chosen\\\": 2, \\\"tortured\\\": 2, \\\"disgusting\\\": 2, \\\"piece\\\": 18, \\\"blatant\\\": 2, \\\"american\\\": 4, \\\"propaganda\\\": 2, \\\"your\\\": 34, \\\"brain\\\": 4, \\\"will\\\": 32, \\\"attempt\\\": 8, \\\"shut\\\": 2, \\\"down\\\": 8, \\\"part\\\": 18, \\\"primal\\\": 2, \\\"impulse\\\": 2, \\\"preservation\\\": 2, \\\"give\\\": 16, \\\"line\\\": 20, \\\"can\\\": 36, \\\"said\\\": 6, \\\"remarkable\\\": 2, \\\"animation\\\": 6, \\\"exceptionally\\\": 2, \\\"italian\\\": 4, \\\"reviewer\\\": 2, \\\"called\\\": 4, \\\"small\\\": 4, \\\"that's\\\": 14, \\\"right\\\": 18, \\\"warmth\\\": 4, \\\"generates\\\": 2, \\\"contrast\\\": 2, \\\"austere\\\": 2, \\\"backdrop\\\": 2, \\\"manna\\\": 2, \\\"heaven\\\": 4, \\\"terrific\\\": 10, \\\"both\\\": 18, \\\"predictable\\\": 16, \\\"unpredictable\\\": 4, \\\"same\\\": 6, \\\"speaking\\\": 2, \\\"unbearably\\\": 2, \\\"predictably\\\": 4, \\\"kitchy\\\": 2, \\\"lassie\\\": 2, \\\"sleep\\\": 4, \\\"forever\\\": 2, \\\"empty\\\": 4, \\\"hollow\\\": 4, \\\"shell\\\": 2, \\\"jerky\\\": 2, \\\"movements\\\": 2, \\\"also\\\": 36, \\\"annoying\\\": 10, \\\"such\\\": 22, \\\"awesome\\\": 4, \\\"ebay\\\": 2, \\\"gotta\\\": 2, \\\"love\\\": 34, \\\"those\\\": 22, \\\"slimy\\\": 2, \\\"drooling\\\": 2, \\\"teeth\\\": 2, \\\"everyone\\\": 8, \\\"else\\\": 4, \\\"didn't\\\": 38, \\\"share\\\": 6, \\\"crowe's\\\": 2, \\\"level\\\": 6, \\\"dedication\\\": 4, \\\"quality\\\": 6, \\\"did\\\": 18, \\\"we'd\\\": 2, \\\"far\\\": 12, \\\"better\\\": 32, \\\"our\\\": 14, \\\"hands\\\": 4, \\\"than\\\": 36, \\\"sub\\\": 6, \\\"par\\\": 2, \\\"mess\\\": 8, \\\"paolo\\\": 2, \\\"sorrentino\\\": 2, \\\"has\\\": 50, \\\"written\\\": 12, \\\"wonderful\\\": 28, \\\"loneliness\\\": 4, \\\"tony\\\": 2, \\\"built\\\": 2, \\\"unforgettable\\\": 2, \\\"movies\\\": 40, \\\"recent\\\": 6, \\\"years\\\": 20, \\\"looks\\\": 6, \\\"cheap\\\": 10, \\\"bland\\\": 2, \\\"angus\\\": 2, \\\"scrimm\\\": 2, \\\"turns\\\": 4, \\\"somewhat\\\": 2, \\\"brief\\\": 4, \\\"memorable\\\": 12, \\\"role\\\": 6, \\\"gently\\\": 2, \\\"menacing\\\": 2, \\\"violin\\\": 2, \\\"playing\\\": 10, \\\"anatomist\\\": 2, \\\"doctor\\\": 2, \\\"quinn\\\": 4, \\\"unfolds\\\": 2, \\\"18th\\\": 2, \\\"century\\\": 4, \\\"jutland\\\": 2, \\\"period\\\": 6, \\\"played\\\": 14, \\\"instruments\\\": 2, \\\"fine\\\": 6, \\\"touch\\\": 2, \\\"truly\\\": 14, \\\"art\\\": 14, \\\"actually\\\": 16, \\\"lot\\\": 12, \\\"generally\\\": 8, \\\"lines\\\": 10, \\\"plot\\\": 38, \\\"weaker\\\": 2, \\\"average\\\": 6, \\\"probably\\\": 12, \\\"leave\\\": 4, \\\"shelf\\\": 2, \\\"saw\\\": 18, \\\"christmas\\\": 4, \\\"seem\\\": 8, \\\"want\\\": 10, \\\"hosting\\\": 2, \\\"voice\\\": 4, \\\"overs\\\": 2, \\\"monotonous\\\": 2, \\\"guests\\\": 2, \\\"after\\\": 22, \\\"finally\\\": 6, \\\"realized\\\": 2, \\\"closed\\\": 2, \\\"brilliance\\\": 6, \\\"depicts\\\": 4, \\\"very\\\": 86, \\\"slow\\\": 8, \\\"moving\\\": 6, \\\"aimless\\\": 2, \\\"distressed\\\": 2, \\\"drifting\\\": 2, \\\"young\\\": 6, \\\"hated\\\": 4, \\\"cast\\\": 24, \\\"veteran\\\": 2, \\\"actors\\\": 28, \\\"nostalgia\\\": 2, \\\"trip\\\": 2, \\\"script\\\": 22, \\\"rough\\\": 2, \\\"draft\\\": 2, \\\"shooting\\\": 2, \\\"began\\\": 2, \\\"finished\\\": 2, \\\"completed\\\": 2, \\\"decent\\\": 4, \\\"b\\\": 2, \\\"list\\\": 4, \\\"horror\\\": 18, \\\"go\\\": 20, \\\"pleased\\\": 4, \\\"modern\\\": 4, \\\"day\\\": 6, \\\"genius\\\": 4, \\\"letting\\\": 2, \\\"passion\\\": 2, \\\"drive\\\": 4, \\\"him\\\": 10, \\\"taking\\\": 2, \\\"thought\\\": 20, \\\"seeing\\\": 8, \\\"25\\\": 2, \\\"amazed\\\": 2, \\\"timeless\\\": 2, \\\"terrible\\\": 16, \\\"credit\\\": 2, \\\"1986\\\": 2, \\\"version\\\": 2, \\\"watchable\\\": 6, \\\"seemed\\\": 4, \\\"drag\\\": 2, \\\"heroes\\\": 2, \\\"work\\\": 24, \\\"freedom\\\": 4, \\\"9\\\": 4, \\\"phenomenal\\\": 2, \\\"my\\\": 48, \\\"opinion\\\": 2, \\\"3\\\": 4, \\\"nothing\\\": 16, \\\"magnificent\\\": 2, \\\"photography\\\": 6, \\\"features\\\": 6, \\\"brilliant\\\": 6, \\\"twist\\\": 4, \\\"ending\\\": 16, \\\"applause\\\": 2, \\\"given\\\": 4, \\\"prelude\\\": 2, \\\"readers\\\": 2, \\\"already\\\": 6, \\\"miyazaki's\\\": 4, \\\"form\\\": 4, \\\"made\\\": 32, \\\"another\\\": 10, \\\"worthwhile\\\": 2, \\\"experience\\\": 10, \\\"motion\\\": 2, \\\"needlessly\\\": 2, \\\"repeats\\\": 2, \\\"itself\\\": 8, \\\"backed\\\": 2, \\\"kind\\\": 10, \\\"continuity\\\": 4, \\\"scenes\\\": 28, \\\"thrown\\\": 6, \\\"reason\\\": 4, \\\"whatsoever\\\": 6, \\\"vehicles\\\": 2, \\\"looked\\\": 8, \\\"corn\\\": 2, \\\"flakes\\\": 2, \\\"box\\\": 2, \\\"directorial\\\": 4, \\\"style\\\": 10, \\\"bordered\\\": 2, \\\"stupidity\\\": 2, \\\"every\\\": 30, \\\"opened\\\": 4, \\\"mouth\\\": 2, \\\"expect\\\": 6, \\\"hear\\\": 4, \\\"kids\\\": 12, \\\"pulling\\\": 2, \\\"plug\\\": 2, \\\"mercy\\\": 4, \\\"killing\\\": 4, \\\"horrible\\\": 4, \\\"show\\\": 22, \\\"offers\\\": 2, \\\"delights\\\": 2, \\\"surprises\\\": 2, \\\"serious\\\": 6, \\\"mistakes\\\": 2, \\\"can't\\\": 16, \\\"inspiration\\\": 2, \\\"come\\\": 6, \\\"overcome\\\": 2, \\\"fear\\\": 4, \\\"rejection\\\": 2, \\\"best\\\": 40, \\\"scene\\\": 22, \\\"gerardo\\\": 2, \\\"trying\\\": 4, \\\"song\\\": 8, \\\"keeps\\\": 4, \\\"running\\\": 4, \\\"head\\\": 6, \\\"showed\\\": 6, \\\"exactly\\\": 6, \\\"government\\\": 2, \\\"scientist\\\": 2, \\\"argued\\\": 2, \\\"humanity\\\": 2, \\\"reasons\\\": 2, \\\"gadget\\\": 2, \\\"especially\\\": 14, \\\"jennifer\\\": 2, \\\"rubin\\\": 2, \\\"jamie\\\": 4, \\\"harris\\\": 2, \\\"changes\\\": 2, \\\"nervous\\\": 2, \\\"starlet\\\": 2, \\\"beginning\\\": 2, \\\"strange\\\": 2, \\\"events\\\": 2, \\\"she\\\": 16, \\\"cool\\\": 8, \\\"star\\\": 8, \\\"problem\\\": 4, \\\"latched\\\": 2, \\\"endearing\\\": 2, \\\"become\\\": 8, \\\"special\\\": 18, \\\"family's\\\": 2, \\\"memories\\\": 2, \\\"heard\\\": 4, \\\"except\\\": 2, \\\"cole\\\": 2, \\\"totally\\\": 24, \\\"unbelievable\\\": 4, \\\"gave\\\": 8, \\\"americans\\\": 2, \\\"stupid\\\": 22, \\\"full\\\": 8, \\\"hatred\\\": 2, \\\"clich\\\\u00e9s\\\": 6, \\\"admitted\\\": 2, \\\"elsewhere\\\": 2, \\\"strong\\\": 6, \\\"sibling\\\": 2, \\\"bond\\\": 2, \\\"loved\\\": 12, \\\"poler\\\": 2, \\\"bear\\\": 4, \\\"kinda\\\": 4, \\\"cute\\\": 4, \\\"question\\\": 4, \\\"fort\\\": 2, \\\"steele\\\": 2, \\\"ask\\\": 4, \\\"surprising\\\": 2, \\\"1949\\\": 2, \\\"hollywood\\\": 4, \\\"collective\\\": 2, \\\"heads\\\": 2, \\\"sand\\\": 4, \\\"concerning\\\": 2, \\\"black\\\": 12, \\\"white\\\": 12, \\\"issues\\\": 2, \\\"interesting\\\": 16, \\\"provoking\\\": 6, \\\"seems\\\": 6, \\\"dominated\\\": 2, \\\"disney\\\": 2, \\\"pixar's\\\": 2, \\\"cgi\\\": 2, \\\"masterpieces\\\": 4, \\\"refreshing\\\": 2, \\\"comforting\\\": 2, \\\"miyazaki\\\": 2, \\\"relying\\\": 2, \\\"traditional\\\": 2, \\\"drawn\\\": 2, \\\"tell\\\": 6, \\\"charming\\\": 6, \\\"enchanting\\\": 2, \\\"stories\\\": 6, \\\"first\\\": 8, \\\"explosion\\\": 2, \\\"gas\\\": 2, \\\"tanks\\\": 2, \\\"end\\\": 14, \\\"action\\\": 10, \\\"less\\\": 6, \\\"unneeded\\\": 2, \\\"controversy\\\": 2, \\\"guess\\\": 8, \\\"supposed\\\": 4, \\\"clever\\\": 10, \\\"then\\\": 10, \\\"shed\\\": 4, \\\"light\\\": 2, \\\"situation\\\": 4, \\\"started\\\": 8, \\\"dislike\\\": 4, \\\"european\\\": 2, \\\"throwback\\\": 2, \\\"student\\\": 2, \\\"1980's\\\": 2, \\\"experiences\\\": 2, \\\"living\\\": 2, \\\"abroad\\\": 2, \\\"interacting\\\": 2, \\\"nationalities\\\": 2, \\\"although\\\": 6, \\\"circumstances\\\": 2, \\\"slightly\\\": 2, \\\"different\\\": 10, \\\"course\\\": 4, \\\"blah\\\": 2, \\\"parts\\\": 8, \\\"literally\\\": 2, \\\"excerpts\\\": 2, \\\"works\\\": 8, \\\"appearance\\\": 4, \\\"crayon\\\": 2, \\\"pencil\\\": 2, \\\"drawings\\\": 2, \\\"wonderfully\\\": 6, \\\"colorful\\\": 2, \\\"fanciful\\\": 2, \\\"doesn't\\\": 14, \\\"hang\\\": 2, \\\"absolutely\\\": 16, \\\"believe\\\": 16, \\\"outside\\\": 2, \\\"south\\\": 6, \\\"africa\\\": 4, \\\"understand\\\": 12, \\\"past\\\": 2, \\\"being\\\": 16, \\\"attempted\\\": 2, \\\"truth\\\": 2, \\\"reconciliation\\\": 2, \\\"process\\\": 4, \\\"widmark\\\": 2, \\\"unintentionally\\\": 2, \\\"comical\\\": 2, \\\"sentiment\\\": 4, \\\"heart\\\": 6, \\\"northern\\\": 2, \\\"humour\\\": 2, \\\"positive\\\": 2, \\\"community\\\": 2, \\\"represents\\\": 2, \\\"dream\\\": 2, \\\"revealing\\\": 4, \\\"i'm\\\": 10, \\\"terribly\\\": 4, \\\"disappointed\\\": 10, \\\"receive\\\": 2, \\\"awards\\\": 2, \\\"accolades\\\": 2, \\\"deserving\\\": 4, \\\"killer\\\": 4, \\\"anything\\\": 10, \\\"original\\\": 4, \\\"i've\\\": 18, \\\"soap\\\": 2, \\\"operas\\\": 2, \\\"intelligent\\\": 6, \\\"actress\\\": 4, \\\"repeating\\\": 2, \\\"her\\\": 30, \\\"robotic\\\": 2, \\\"face\\\": 6, \\\"moves\\\": 2, \\\"pictures\\\": 4, \\\"enjoyment\\\": 2, \\\"around\\\": 14, \\\"play\\\": 14, \\\"games\\\": 4, \\\"dangerous\\\": 2, \\\"forget\\\": 4, \\\"precisely\\\": 2, \\\"why\\\": 6, \\\"giving\\\": 2, \\\"review\\\": 2, \\\"dancing\\\": 2, \\\"hence\\\": 2, \\\"title\\\": 2, \\\"got\\\": 12, \\\"bore\\\": 4, \\\"fest\\\": 2, \\\"whiny\\\": 4, \\\"spoiled\\\": 2, \\\"brat\\\": 2, \\\"babysitting\\\": 2, \\\"possible\\\": 6, \\\"worse\\\": 12, \\\"witty\\\": 2, \\\"delightful\\\": 2, \\\"dr\\\": 2, \\\"seuss\\\": 2, \\\"book\\\": 8, \\\"brilliantly\\\": 2, \\\"animated\\\": 2, \\\"upa's\\\": 2, \\\"finest\\\": 2, \\\"thoroughly\\\": 4, \\\"academy\\\": 2, \\\"award\\\": 2, \\\"excellently\\\": 2, \\\"produced\\\": 4, \\\"sci\\\": 2, \\\"fi's\\\": 2, \\\"producers\\\": 2, \\\"scot\\\": 2, \\\"vandiver\\\": 2, \\\"horrendous\\\": 2, \\\"likes\\\": 4, \\\"single\\\": 4, \\\"hilarious\\\": 12, \\\"deserved\\\": 4, \\\"lead\\\": 8, \\\"tired\\\": 2, \\\"lazy\\\": 4, \\\"writing\\\": 26, \\\"thick\\\": 2, \\\"fast\\\": 10, \\\"derivative\\\": 2, \\\"unique\\\": 2, \\\"feeling\\\": 12, \\\"though\\\": 18, \\\"could\\\": 30, \\\"explain\\\": 4, \\\"emotions\\\": 6, \\\"subjects\\\": 2, \\\"jay\\\": 2, \\\"adams'\\\": 2, \\\"unfortunate\\\": 2, \\\"life\\\": 14, \\\"subject\\\": 2, \\\"talk\\\": 6, \\\"old\\\": 14, \\\"neil\\\": 4, \\\"evokes\\\": 2, \\\"ceases\\\": 2, \\\"interest\\\": 4, \\\"simply\\\": 14, \\\"alert\\\": 2, \\\"try\\\": 8, \\\"decipher\\\": 2, \\\"meanings\\\": 2, \\\"true\\\": 6, \\\"classic\\\": 10, \\\"starring\\\": 2, \\\"jaclyn\\\": 2, \\\"smith\\\": 2, \\\"god\\\": 6, \\\"12\\\": 2, \\\"ago\\\": 2, \\\"unfunny\\\": 4, \\\"pathetic\\\": 6, \\\"unrealistic\\\": 2, \\\"whole\\\": 8, \\\"90\\\": 6, \\\"utter\\\": 2, \\\"watch\\\": 22, \\\"70000\\\": 2, \\\"hackneyed\\\": 4, \\\"holes\\\": 8, \\\"pair\\\": 2, \\\"fishnet\\\": 2, \\\"stockings\\\": 2, \\\"direction\\\": 4, \\\"astonishingly\\\": 2, \\\"ham\\\": 2, \\\"fisted\\\": 2, \\\"enjoyed\\\": 12, \\\"mean\\\": 6, \\\"distinction\\\": 2, \\\"excuse\\\": 2, \\\"something\\\": 8, \\\"poorly\\\": 4, \\\"done\\\": 4, \\\"oh\\\": 8, \\\"storyline\\\": 6, \\\"littered\\\": 2, \\\"overt\\\": 2, \\\"racial\\\": 2, \\\"slurs\\\": 2, \\\"towards\\\": 4, \\\"members\\\": 2, \\\"return\\\": 2, \\\"whites\\\": 2, \\\"depicted\\\": 2, \\\"morons\\\": 2, \\\"boobs\\\": 2, \\\"writers\\\": 2, \\\"smack\\\": 2, \\\"actresses\\\": 2, \\\"bonus\\\": 2, \\\"these\\\": 14, \\\"funny\\\": 30, \\\"jobs\\\": 2, \\\"quite\\\": 16, \\\"amusing\\\": 2, \\\"90's\\\": 6, \\\"child\\\": 6, \\\"proudly\\\": 2, \\\"big\\\": 12, \\\"classical\\\": 2, \\\"wb\\\": 2, \\\"cartoons\\\": 4, \\\"foreigner\\\": 2, \\\"second\\\": 10, \\\"fish\\\": 2, \\\"badly\\\": 4, \\\"underwater\\\": 2, \\\"shots\\\": 6, \\\"repeated\\\": 2, \\\"thousand\\\": 2, \\\"early\\\": 4, \\\"future\\\": 4, \\\"goremeister\\\": 2, \\\"lucio\\\": 2, \\\"fulci\\\": 4, \\\"addition\\\": 4, \\\"giallo\\\": 6, \\\"genre\\\": 4, \\\"excellent\\\": 20, \\\"job\\\": 10, \\\"complexity\\\": 2, \\\"task\\\": 2, \\\"incredible\\\": 4, \\\"challenges\\\": 2, \\\"facing\\\": 2, \\\"back\\\": 8, \\\"'cover\\\": 4, \\\"girl'\\\": 4, \\\"rita\\\": 2, \\\"hayworth\\\": 2, \\\"pedestal\\\": 2, \\\"wind\\\": 4, \\\"lion\\\": 4, \\\"told\\\": 4, \\\"largely\\\": 2, \\\"eyes\\\": 6, \\\"member\\\": 4, \\\"family\\\": 12, \\\"identify\\\": 2, \\\"whether\\\": 8, \\\"sean\\\": 2, \\\"connery's\\\": 2, \\\"noble\\\": 2, \\\"brigand\\\": 2, \\\"candace\\\": 2, \\\"bergen's\\\": 2, \\\"feisty\\\": 2, \\\"heroine\\\": 2, \\\"john\\\": 12, \\\"huston's\\\": 4, \\\"wily\\\": 2, \\\"hay\\\": 2, \\\"steve\\\": 4, \\\"kanaly's\\\": 2, \\\"spiffy\\\": 2, \\\"radiant\\\": 2, \\\"ruthless\\\": 6, \\\"lieutenant\\\": 2, \\\"roosevelt's\\\": 2, \\\"stick\\\": 2, \\\"conclusion\\\": 4, \\\"bother\\\": 4, \\\"volcano\\\": 2, \\\"los\\\": 2, \\\"angeles\\\": 2, \\\"nonsense\\\": 4, \\\"there's\\\": 12, \\\"sequel\\\": 4, \\\"stand\\\": 2, \\\"losing\\\": 2, \\\"q\\\": 2, \\\"fantastic\\\": 4, \\\"seamlessly\\\": 2, \\\"woven\\\": 2, \\\"dogs\\\": 4, \\\"splendid\\\": 2, \\\"rent\\\": 10, \\\"view\\\": 2, \\\"inside\\\": 2, \\\"business\\\": 4, \\\"last\\\": 6, \\\"15\\\": 2, \\\"peculiarity\\\": 2, \\\"having\\\": 6, \\\"achille\\\": 2, \\\"philippa\\\": 2, \\\"beautifully\\\": 4, \\\"sing\\\": 2, \\\"duet\\\": 2, \\\"don\\\": 2, \\\"giovanni\\\": 2, \\\"perfectly\\\": 6, \\\"describes\\\": 2, \\\"appreciate\\\": 8, \\\"subtle\\\": 8, \\\"layers\\\": 2, \\\"nobody\\\": 6, \\\"network\\\": 2, \\\"aired\\\": 2, \\\"dribble\\\": 2, \\\"watched\\\": 6, \\\"putting\\\": 2, \\\"lane\\\": 2, \\\"lousy\\\": 2, \\\"20th\\\": 2, \\\"fox's\\\": 2, \\\"road\\\": 2, \\\"1948\\\": 2, \\\"silly\\\": 2, \\\"noir\\\": 2, \\\"implausible\\\": 2, \\\"unmitigated\\\": 2, \\\"villain\\\": 2, \\\"low\\\": 6, \\\"michael\\\": 2, \\\"ironside\\\": 2, \\\"filmiing\\\": 2, \\\"expansive\\\": 2, \\\"believable\\\": 12, \\\"garbage\\\": 10, \\\"shelves\\\": 2, \\\"camp\\\": 2, \\\"value\\\": 2, \\\"noteworthy\\\": 4, \\\"views\\\": 2, \\\"barcelona\\\": 2, \\\"famed\\\": 2, \\\"gaudi\\\": 2, \\\"towers\\\": 2, \\\"easy\\\": 2, \\\"despite\\\": 4, \\\"pans\\\": 2, \\\"reviewers\\\": 2, \\\"particularly\\\": 8, \\\"ability\\\": 6, \\\"dwight\\\": 2, \\\"schultz\\\": 2, \\\"left\\\": 6, \\\"shattered\\\": 2, \\\"'film'\\\": 2, \\\"took\\\": 2, \\\"fully\\\": 2, \\\"recover\\\": 2, \\\"victor\\\": 2, \\\"mclaglen\\\": 2, \\\"brian\\\": 4, \\\"donlevy\\\": 2, \\\"almost\\\": 12, \\\"unrecognizable\\\": 4, \\\"screamy\\\": 2, \\\"masculine\\\": 2, \\\"screenwriter\\\": 2, \\\"tying\\\": 2, \\\"loose\\\": 2, \\\"ends\\\": 2, \\\"maybe\\\": 8, \\\"reasonable\\\": 2, \\\"explanation\\\": 4, \\\"atrocity\\\": 2, \\\"gone\\\": 2, \\\"disliked\\\": 4, \\\"entertaining\\\": 8, \\\"nonetheless\\\": 2, \\\"details\\\": 2, \\\"dysfunction\\\": 2, \\\"places\\\": 2, \\\"sum\\\": 2, \\\"breeders\\\": 2, \\\"cheaply\\\": 2, \\\"avoided\\\": 2, \\\"ebola\\\": 2, \\\"virus\\\": 2, \\\"squibs\\\": 2, \\\"below\\\": 2, \\\"felt\\\": 8, \\\"gripping\\\": 2, \\\"stage\\\": 6, \\\"overly\\\": 4, \\\"theatrical\\\": 2, \\\"gets\\\": 8, \\\"plays\\\": 4, \\\"everyone's\\\": 2, \\\"terror\\\": 2, \\\"lie\\\": 2, \\\"escalating\\\": 2, \\\"monstrous\\\": 2, \\\"consequences\\\": 2, \\\"uneasy\\\": 2, \\\"scared\\\": 6, \\\"hbo\\\": 2, \\\"director\\\": 10, \\\"julian\\\": 2, \\\"fellowes\\\": 2, \\\"triumphed\\\": 2, \\\"standout\\\": 2, \\\"trash\\\": 4, \\\"released\\\": 4, \\\"beyond\\\": 6, \\\"supposedly\\\": 2, \\\"effects\\\": 14, \\\"etc\\\": 4, \\\"wrong\\\": 4, \\\"seeing\\\\u0085\\\": 2, \\\"sort\\\": 2, \\\"forces\\\": 4, \\\"own\\\": 12, \\\"threshold\\\": 2, \\\"oy\\\": 2, \\\"vey\\\": 2, \\\"solid\\\": 4, \\\"trek\\\": 2, \\\"v\\\": 2, \\\"final\\\": 4, \\\"frontier\\\": 2, \\\"series\\\": 10, \\\"he's\\\": 4, \\\"national\\\": 2, \\\"treasure\\\": 2, \\\"hate\\\": 4, \\\"reviews\\\": 2, \\\"proud\\\": 4, \\\"tiny\\\": 2, \\\"toons\\\": 2, \\\"kept\\\": 2, \\\"vibe\\\": 2, \\\"delivered\\\": 2, \\\"popular\\\": 2, \\\"underrated\\\": 2, \\\"main\\\": 6, \\\"person\\\": 2, \\\"budget\\\": 10, \\\"clearly\\\": 2, \\\"wouldnt\\\": 2, \\\"theater\\\": 4, \\\"wanting\\\": 2, \\\"dance\\\": 6, \\\"under\\\": 4, \\\"stars\\\": 6, \\\"plenty\\\": 2, \\\"humorous\\\": 4, \\\"wild\\\": 2, \\\"stuff\\\": 2, \\\"highly\\\": 10, \\\"recommended\\\": 8, \\\"fans\\\": 6, \\\"cinema\\\": 10, \\\"baby\\\": 2, \\\"owls\\\": 2, \\\"adorable\\\": 6, \\\"juano\\\": 2, \\\"hernandez\\\": 2, \\\"exceptional\\\": 2, \\\"supporting\\\": 2, \\\"roles\\\": 4, \\\"era\\\": 4, \\\"accused\\\": 4, \\\"murdering\\\": 2, \\\"ended\\\": 2, \\\"despised\\\": 2, \\\"8\\\": 6, \\\"score\\\": 6, \\\"mostly\\\": 4, \\\"death\\\": 8, \\\"decay\\\": 4, \\\"shakespears\\\": 2, \\\"lyrics\\\": 2, \\\"relate\\\": 2, \\\"hell\\\": 4, \\\"scare\\\": 2, \\\"vivian\\\": 2, \\\"schilling\\\": 2, \\\"fresh\\\": 4, \\\"rather\\\": 10, \\\"sublime\\\": 2, \\\"effect\\\": 2, \\\"dropped\\\": 2, \\\"ball\\\": 2, \\\"courtroom\\\": 2, \\\"drama\\\": 10, \\\"compelling\\\": 2, \\\"indictment\\\": 2, \\\"justice\\\": 2, \\\"system\\\": 2, \\\"indeed\\\": 4, \\\"unconditional\\\": 2, \\\"initially\\\": 2, \\\"local\\\": 2, \\\"sites\\\": 2, \\\"filmed\\\": 2, \\\"buffalo\\\": 2, \\\"intrigued\\\": 2, \\\"unfortunately\\\": 4, \\\"inexperience\\\": 2, \\\"meant\\\": 2, \\\"passed\\\": 2, \\\"little\\\": 24, \\\"dramatic\\\": 2, \\\"tension\\\": 4, \\\"conflict\\\": 4, \\\"dialogue\\\": 18, \\\"shot\\\": 6, \\\"elaborately\\\": 2, \\\"aesthetically\\\": 2, \\\"sculpture\\\": 2, \\\"joins\\\": 2, \\\"revenge\\\": 2, \\\"boogeyman\\\": 2, \\\"zombiez\\\": 2, \\\"hellish\\\": 2, \\\"trinity\\\": 2, \\\"helps\\\": 2, \\\"along\\\": 4, \\\"idiot\\\": 2, \\\"savant\\\": 2, \\\"sister\\\": 2, \\\"delight\\\": 4, \\\"let's\\\": 2, \\\"start\\\": 4, \\\"problems\\\\u0097the\\\": 2, \\\"professor\\\": 2, \\\"daughters\\\": 2, \\\"paint\\\": 2, \\\"photograph\\\": 2, \\\"damian\\\": 2, \\\"talented\\\": 4, \\\"versatile\\\": 2, \\\"ways\\\": 4, \\\"portraying\\\": 2, \\\"artless\\\": 2, \\\"endlessly\\\": 2, \\\"presents\\\": 6, \\\"ugliest\\\": 2, \\\"setting\\\": 4, \\\"imaginable\\\": 4, \\\"e\\\": 2, \\\"need\\\": 2, \\\"whenever\\\": 2, \\\"comes\\\": 6, \\\"tv\\\": 8, \\\"fact\\\": 10, \\\"memorized\\\": 2, \\\"wondered\\\": 2, \\\"oscar\\\": 6, \\\"shortlist\\\": 2, \\\"popcorn\\\": 2, \\\"comedy\\\": 12, \\\"completely\\\": 6, \\\"intelligence\\\": 6, \\\"incredibly\\\": 6, \\\"borders\\\": 2, \\\"offensive\\\": 2, \\\"songs\\\": 6, \\\"cover\\\": 4, \\\"girl\\\": 8, \\\"fashioned\\\": 2, \\\"tuneful\\\": 2, \\\"new\\\": 4, \\\"weren't\\\": 2, \\\"forgetting\\\": 2, \\\"cannot\\\": 4, \\\"agreed\\\": 2, \\\"where\\\": 8, \\\"debated\\\": 2, \\\"sack\\\": 2, \\\"trumpeter\\\": 2, \\\"falsely\\\": 2, \\\"murder\\\": 2, \\\"pure\\\": 6, \\\"ps\\\": 2, \\\"central\\\": 2, \\\"finds\\\": 2, \\\"room\\\": 2, \\\"blown\\\": 2, \\\"emily\\\": 4, \\\"watson's\\\": 2, \\\"quick\\\": 2, \\\"glance\\\": 2, \\\"outlandish\\\": 2, \\\"array\\\": 2, \\\"psychotic\\\": 2, \\\"lovable\\\": 2, \\\"nuts\\\": 4, \\\"basic\\\": 2, \\\"premise\\\": 4, \\\"sidelined\\\": 2, \\\"inexplicable\\\": 2, \\\"focus\\\": 2, \\\"documentary\\\": 6, \\\"crew\\\": 2, \\\"beware\\\": 2, \\\"trashy\\\": 2, \\\"cult\\\": 10, \\\"consider\\\": 2, \\\"added\\\": 2, \\\"bonuses\\\": 2, \\\"non\\\": 10, \\\"linear\\\": 2, \\\"narration\\\": 2, \\\"thus\\\": 2, \\\"flashbacks\\\": 2, \\\"articulated\\\": 2, \\\"hope\\\": 6, \\\"team\\\": 2, \\\"behind\\\": 2, \\\"continue\\\": 2, \\\"weird\\\": 2, \\\"labute\\\": 2, \\\"uses\\\": 4, \\\"brutal\\\": 2, \\\"violence\\\": 2, \\\"seperate\\\": 2, \\\"dreams\\\": 4, \\\"touching\\\": 4, \\\"happen\\\": 6, \\\"next\\\": 6, \\\"hip\\\": 2, \\\"pray's\\\": 2, \\\"previous\\\": 4, \\\"hype\\\": 2, \\\"dimensional\\\": 2, \\\"guys\\\": 4, \\\"aren't\\\": 6, \\\"row\\\": 2, \\\"entirely\\\": 4, \\\"unmoving\\\": 2, \\\"helen\\\": 2, \\\"baxendale\\\": 2, \\\"credible\\\": 2, \\\"lady\\\": 2, \\\"macbeth\\\": 4, \\\"cheerfull\\\": 2, \\\"naughty\\\": 2, \\\"deadly\\\": 2, \\\"taste\\\": 2, \\\"blood\\\": 4, \\\"evil\\\": 4, \\\"condescends\\\": 2, \\\"hearts\\\": 2, \\\"problems\\\": 6, \\\"would've\\\": 2, \\\"handled\\\": 2, \\\"competent\\\": 2, \\\"jerry\\\": 2, \\\"falwell\\\": 2, \\\"whatever\\\": 10, \\\"prompted\\\": 2, \\\"rickman\\\": 2, \\\"stowe\\\": 2, \\\"hilt\\\": 2, \\\"tale\\\": 6, \\\"childrens'\\\": 2, \\\"writer\\\": 6, \\\"subversive\\\": 2, \\\"tract\\\": 2, \\\"relaxing\\\": 2, \\\"late\\\": 2, \\\"night\\\": 6, \\\"viewing\\\": 4, \\\"super\\\": 4, \\\"sea\\\": 6, \\\"vessel\\\": 2, \\\"taken\\\": 2, \\\"mighty\\\": 2, \\\"frost\\\": 2, \\\"embarrassing\\\": 2, \\\"crowd\\\": 4, \\\"pleaser\\\": 4, \\\"ranks\\\": 4, \\\"among\\\": 4, \\\"mickey's\\\": 2, \\\"80\\\": 2, \\\"lilt\\\": 2, \\\"step\\\": 2, \\\"human\\\": 10, \\\"race\\\": 2, \\\"unrecommended\\\": 2, \\\"70s\\\": 2, \\\"grainy\\\": 2, \\\"enhanced\\\": 2, \\\"faster\\\": 2, \\\"documentaries\\\": 2, \\\"looking\\\": 4, \\\"relationships\\\": 4, \\\"marriage\\\": 2, \\\"recommend\\\": 16, \\\"confidence\\\": 2, \\\"world\\\": 8, \\\"make\\\": 34, \\\"flawed\\\": 2, \\\"core\\\": 4, \\\"sharing\\\": 2, \\\"others\\\": 2, \\\"easily\\\": 8, \\\"none\\\": 4, \\\"cartoon\\\": 6, \\\"laugh\\\": 4, \\\"tender\\\": 2, \\\"getting\\\": 2, \\\"dark\\\": 4, \\\"sitcoms\\\": 2, \\\"oriented\\\": 2, \\\"teenagers\\\": 2, \\\"youtube\\\": 2, \\\"avoid\\\": 16, \\\"commentary\\\": 2, \\\"today's\\\": 2, \\\"undoubtedly\\\": 4, \\\"waste\\\": 20, \\\"money\\\": 10, \\\"sloppy\\\": 2, \\\"mention\\\": 4, \\\"superb\\\": 4, \\\"sound\\\": 10, \\\"integral\\\": 2, \\\"element\\\": 2, \\\"helping\\\": 2, \\\"enjoyable\\\": 2, \\\"pitch\\\": 2, \\\"0\\\": 176, \\\"women\\\": 6, \\\"sign\\\": 2, \\\"improvement\\\": 2, \\\"expected\\\": 2, \\\"things\\\": 20, \\\"might\\\": 2, \\\"asleep\\\": 4, \\\"casted\\\": 2, \\\"masterful\\\": 4, \\\"themes\\\": 2, \\\"simmering\\\": 2, \\\"occasionally\\\": 4, \\\"boiling\\\": 2, \\\"warts\\\": 2, \\\"study\\\": 2, \\\"poet's\\\": 2, \\\"bohemian\\\": 2, \\\"indulgent\\\": 6, \\\"wartime\\\": 2, \\\"span\\\": 2, \\\"aerial\\\": 2, \\\"bombardments\\\": 2, \\\"london\\\": 2, \\\"outward\\\": 2, \\\"tranquillity\\\": 2, \\\"welsh\\\": 2, \\\"coastal\\\": 2, \\\"retreat\\\": 2, \\\"borderlines\\\": 2, \\\"between\\\": 8, \\\"friendship\\\": 2, \\\"lust\\\": 2, \\\"versus\\\": 4, \\\"practical\\\": 2, \\\"concerns\\\": 2, \\\"jealousy\\\": 2, \\\"rivalry\\\": 2, \\\"cowardice\\\": 2, \\\"egotism\\\": 2, \\\"heroism\\\": 2, \\\"sacrifice\\\": 2, \\\"location\\\": 2, \\\"balance\\\": 4, \\\"rendering\\\": 2, \\\"america's\\\": 2, \\\"imperial\\\": 2, \\\"age\\\": 6, \\\"wow\\\": 2, \\\"fun\\\": 8, \\\"angel\\\": 6, \\\"scamp\\\": 8, \\\"yelps\\\": 2, \\\"hes\\\": 2, \\\"funniest\\\": 2, \\\"caught\\\": 2, \\\"curtain\\\": 2, \\\"singing\\\": 2, \\\"'ive\\\": 2, \\\"before'\\\": 2, \\\"coming\\\": 4, \\\"edition\\\": 2, \\\"june\\\": 2, \\\"20\\\": 4, \\\"underneath\\\": 4, \\\"lid\\\": 2, \\\"garbo\\\": 2, \\\"bat\\\": 2, \\\"talents\\\": 2, \\\"carry\\\": 2, \\\"silent\\\": 6, \\\"wanted\\\": 2, \\\"netflix\\\": 2, \\\"stocking\\\": 2, \\\"shameful\\\": 2, \\\"attempts\\\": 4, \\\"humor\\\": 2, \\\"pitiful\\\": 4, \\\"dosen't\\\": 2, \\\"thinking\\\": 6, \\\"basically\\\": 4, \\\"involves\\\": 2, \\\"vulcan\\\": 2, \\\"stealing\\\": 2, \\\"enterprise\\\": 2, \\\"seriously\\\": 6, \\\"care\\\": 8, \\\"uhura\\\": 2, \\\"belly\\\": 2, \\\"distract\\\": 2, \\\"male\\\": 2, \\\"guards\\\": 2, \\\"hopeless\\\": 2, \\\"overacting\\\": 4, \\\"space\\\": 4, \\\"journey\\\": 4, \\\"touches\\\": 2, \\\"imagination\\\": 4, \\\"obviously\\\": 6, \\\"sense\\\": 6, \\\"nature\\\": 2, \\\"mickey\\\": 4, \\\"mouse\\\": 4, \\\"following\\\": 2, \\\"plane\\\": 2, \\\"crazy\\\": 4, \\\"earlier\\\": 2, \\\"famous\\\": 2, \\\"ground\\\": 2, \\\"breaking\\\": 2, \\\"grade\\\": 2, \\\"z\\\": 2, \\\"note\\\": 2, \\\"mother\\\": 2, \\\"pull\\\": 4, \\\"daughter\\\": 4, \\\"stunning\\\": 2, \\\"personalities\\\": 2, \\\"change\\\": 4, \\\"twists\\\": 2, \\\"occur\\\": 2, \\\"calls\\\": 2, \\\"interview\\\": 2, \\\"vampire\\\": 2, \\\"lestat\\\": 2, \\\"stuart\\\": 2, \\\"townsend\\\": 2, \\\"cruise's\\\": 2, \\\"particular\\\": 6, \\\"delivering\\\": 4, \\\"convincing\\\": 6, \\\"sincere\\\": 2, \\\"follow\\\": 8, \\\"bela\\\": 2, \\\"lugosi\\\": 2, \\\"extraneous\\\": 2, \\\"intoning\\\": 2, \\\"odd\\\": 2, \\\"guy\\\": 4, \\\"potted\\\": 2, \\\"plants\\\": 2, \\\"ireland\\\": 2, \\\"track\\\": 2, \\\"commands\\\": 2, \\\"contributing\\\": 2, \\\"results\\\": 2, \\\"shame\\\": 2, \\\"afraid\\\": 2, \\\"subtitles\\\": 2, \\\"aversion\\\": 2, \\\"therapy\\\": 2, \\\"you'll\\\": 6, \\\"ones\\\": 2, \\\"received\\\": 4, \\\"wayne\\\": 4, \\\"industry\\\": 4, \\\"presence\\\": 4, \\\"shined\\\": 2, \\\"senior\\\": 2, \\\"older\\\": 2, \\\"enjoy\\\": 6, \\\"junk\\\": 2, \\\"hadn't\\\": 2, \\\"spent\\\": 6, \\\"showcasing\\\": 2, \\\"isn't\\\": 4, \\\"punched\\\": 2, \\\"gallon\\\": 2, \\\"spew\\\": 2, \\\"forth\\\": 2, \\\"soon\\\": 2, \\\"foxx\\\": 2, \\\"ray\\\": 2, \\\"charles\\\": 2, \\\"owns\\\": 2, \\\"spacek\\\": 2, \\\"owned\\\": 4, \\\"coal\\\": 2, \\\"miner's\\\": 2, \\\"quaid\\\": 2, \\\"balls\\\": 2, \\\"fire\\\": 2, \\\"producer\\\": 2, \\\"missed\\\": 2, \\\"suffered\\\": 2, \\\"needed\\\": 2, \\\"ten\\\": 4, \\\"thoughts\\\": 4, \\\"disaster\\\": 2, \\\"confuses\\\": 2, \\\"cg\\\": 2, \\\"opening\\\": 4, \\\"sequence\\\": 4, \\\"microsoft\\\": 2, \\\"slideshow\\\": 2, \\\"god's\\\": 2, \\\"sake\\\": 4, \\\"mark\\\": 4, \\\"snow\\\": 2, \\\"possibly\\\": 4, \\\"scream\\\": 2, \\\"perfect\\\": 6, \\\"tear\\\": 2, \\\"thrilled\\\": 2, \\\"depth\\\": 4, \\\"malta\\\": 2, \\\"settings\\\": 2, \\\"dry\\\": 2, \\\"barren\\\": 2, \\\"hockey\\\": 2, \\\"defensemen\\\": 2, \\\"they're\\\": 8, \\\"5\\\": 2, \\\"goalies\\\": 2, \\\"diving\\\": 2, \\\"feet\\\": 2, \\\"wide\\\": 2, \\\"net\\\": 2, \\\"haven't\\\": 6, \\\"call\\\": 4, \\\"ridiculous\\\": 6, \\\"relationship\\\": 2, \\\"bakery\\\": 2, \\\"assistant\\\": 4, \\\"waitress\\\": 2, \\\"superficial\\\": 2, \\\"'stagey'\\\": 2, \\\"farce\\\": 2, \\\"pyromaniac\\\": 2, \\\"waylaid\\\": 2, \\\"bored\\\": 6, \\\"switched\\\": 2, \\\"glad\\\": 8, \\\"pay\\\": 2, \\\"smile\\\": 2, \\\"once\\\": 2, \\\"wasn't\\\": 10, \\\"yawn\\\": 2, \\\"educational\\\": 2, \\\"children\\\": 6, \\\"barney\\\": 2, \\\"de\\\": 2, \\\"duper\\\": 2, \\\"babie\\\": 2, \\\"bop\\\": 2, \\\"storm\\\": 2, \\\"trooper\\\": 2, \\\"rest\\\": 6, \\\"slightest\\\": 4, \\\"uniqueness\\\": 2, \\\"lacks\\\": 4, \\\"scares\\\": 2, \\\"medical\\\": 2, \\\"terminology\\\": 2, \\\"bit\\\": 8, \\\"iffy\\\": 2, \\\"insulin\\\": 2, \\\"dependant\\\": 2, \\\"diabetic\\\": 2, \\\"originality\\\": 2, \\\"freshness\\\": 2, \\\"offer\\\": 2, \\\"success\\\": 2, \\\"depends\\\": 2, \\\"casting\\\": 6, \\\"sydney\\\": 2, \\\"greenstreet\\\": 2, \\\"alexander\\\": 4, \\\"yardley\\\": 2, \\\"tremendously\\\": 4, \\\"evidently\\\": 2, \\\"limited\\\": 2, \\\"4\\\": 4, \\\"buildings\\\": 2, \\\"couple\\\": 2, \\\"locations\\\": 2, \\\"poor\\\": 10, \\\"hummh\\\": 2, \\\"wilkinson\\\": 4, \\\"broke\\\": 2, \\\"else's\\\": 2, \\\"judging\\\": 2, \\\"amount\\\": 10, \\\"fumbling\\\": 2, \\\"hankies\\\": 2, \\\"faces\\\": 2, \\\"males\\\": 2, \\\"females\\\": 2, \\\"alike\\\": 2, \\\"four\\\": 2, \\\"themselves\\\": 2, \\\"lange\\\": 2, \\\"one's\\\": 2, \\\"huge\\\": 4, \\\"cat\\\": 2, \\\"n\\\": 2, \\\"errol\\\": 2, \\\"flynn\\\": 2, \\\"custer\\\": 2, \\\"favourite\\\": 2, \\\"treat\\\": 2, \\\"anthony\\\": 2, \\\"horse\\\": 2, \\\"sandra\\\": 2, \\\"bullock\\\": 2, \\\"speed\\\": 4, \\\"2\\\": 8, \\\"errors\\\": 2, \\\"user\\\": 2, \\\"commented\\\": 2, \\\"cars\\\": 2, \\\"garage\\\": 2, \\\"joe's\\\": 4, \\\"glasses\\\": 2, \\\"facial\\\": 2, \\\"hair\\\": 2, \\\"configuration\\\": 2, \\\"friends\\\": 4, \\\"charisma\\\": 2, \\\"sweet\\\": 2, \\\"moments\\\": 2, \\\"includes\\\": 2, \\\"shatner\\\": 2, \\\"nimoy\\\": 2, \\\"washed\\\": 2, \\\"tacky\\\": 2, \\\"spock\\\": 2, \\\"rescue\\\": 2, \\\"kirk\\\": 2, \\\"jet\\\": 2, \\\"pack\\\": 2, \\\"falls\\\": 2, \\\"mountain\\\": 2, \\\"groove\\\": 2, \\\"antithesis\\\": 2, \\\"traffic\\\": 2, \\\"describe\\\": 2, \\\"painfully\\\": 2, \\\"dreary\\\": 2, \\\"waster\\\": 2, \\\"empowerment\\\": 2, \\\"rocked\\\": 2, \\\"social\\\": 2, \\\"physical\\\": 2, \\\"outlets\\\": 2, \\\"creates\\\": 4, \\\"universe\\\": 2, \\\"fascinating\\\": 2, \\\"angles\\\": 4, \\\"length\\\": 2, \\\"minute\\\": 8, \\\"miss\\\": 2, \\\"rare\\\": 2, \\\"maker\\\": 2, \\\"worthy\\\": 2, \\\"moral\\\": 4, \\\"fall\\\": 4, \\\"trap\\\": 2, \\\"syrupy\\\": 2, \\\"identifies\\\": 2, \\\"cardboard\\\": 4, \\\"cutouts\\\": 2, \\\"stereotypes\\\": 4, \\\"reverse\\\": 2, \\\"bold\\\": 4, \\\"type\\\": 2, \\\"robert\\\": 2, \\\"ryans\\\": 2, \\\"portrayed\\\": 2, \\\"father\\\": 4, \\\"schizophrenic\\\": 2, \\\"murdered\\\": 4, \\\"affected\\\": 2, \\\"war\\\": 4, \\\"extraordinary\\\": 2, \\\"continuously\\\": 2, \\\"bertolucci\\\": 2, \\\"engaging\\\": 4, \\\"master's\\\": 4, \\\"often\\\": 6, \\\"evaluate\\\": 2, \\\"lives\\\": 4, \\\"redeemed\\\": 2, \\\"mst3k\\\": 2, \\\"fodder\\\": 2, \\\"feelings\\\": 2, \\\"gabriel's\\\": 2, \\\"discomfort\\\": 2, \\\"intangibles\\\": 2, \\\"leap\\\": 2, \\\"within\\\": 2, \\\"viewer's\\\": 2, \\\"grasp\\\": 2, \\\"portrayal\\\": 10, \\\"interplay\\\": 4, \\\"martin\\\": 6, \\\"emilio\\\": 4, \\\"contains\\\": 2, \\\"wall\\\": 2, \\\"street\\\": 2, \\\"charlie\\\": 2, \\\"advise\\\": 4, \\\"shirley\\\": 2, \\\"jones\\\": 2, \\\"rendition\\\": 2, \\\"tonight\\\": 2, \\\"uplifting\\\": 2, \\\"until\\\": 4, \\\"realised\\\": 2, \\\"holds\\\": 2, \\\"complete\\\": 6, \\\"attention\\\": 2, \\\"watson\\\": 2, \\\"transfers\\\": 2, \\\"words\\\": 6, \\\"phantasm\\\": 2, \\\"discovering\\\": 4, \\\"falling\\\": 2, \\\"30\\\": 4, \\\"40\\\": 2, \\\"movie's\\\": 2, \\\"modest\\\": 2, \\\"amazing\\\": 10, \\\"achievement\\\": 4, \\\"applauded\\\": 2, \\\"cheerless\\\": 2, \\\"heist\\\": 2, \\\"characterisation\\\": 2, \\\"lots\\\": 6, \\\"underbite\\\": 2, \\\"stoic\\\": 2, \\\"emoting\\\": 2, \\\"chow\\\": 2, \\\"yun\\\": 2, \\\"fat\\\": 2, \\\"tomorrow\\\": 2, \\\"cheesy\\\": 4, \\\"abandoned\\\": 2, \\\"factory\\\": 2, \\\"executed\\\": 2, \\\"flying\\\": 2, \\\"judo\\\": 2, \\\"rolls\\\": 2, \\\"la\\\": 2, \\\"woo\\\": 2, \\\"costs\\\": 8, \\\"unconvincing\\\": 4, \\\"blandly\\\": 2, \\\"edward\\\": 2, \\\"chodorov\\\": 2, \\\"surprisingly\\\": 4, \\\"directed\\\": 2, \\\"jean\\\": 4, \\\"negulesco\\\": 2, \\\"deal\\\": 2, \\\"rubbish\\\": 2, \\\"researched\\\": 2, \\\"1973\\\": 2, \\\"stranger\\\": 2, \\\"crash\\\": 2, \\\"depressing\\\": 2, \\\"provokes\\\": 2, \\\"emotion\\\": 2, \\\"teaches\\\": 2, \\\"racism\\\": 2, \\\"prejudice\\\": 2, \\\"remember\\\": 4, \\\"senses\\\": 2, \\\"assaulted\\\": 2, \\\"strident\\\": 2, \\\"cords\\\": 2, \\\"blare\\\": 2, \\\"warning\\\": 2, \\\"meaning\\\": 4, \\\"95\\\": 2, \\\"theatres\\\": 2, \\\"today\\\": 6, \\\"creative\\\": 2, \\\"warn\\\": 2, \\\"dumbest\\\": 2, \\\"steamboat\\\": 2, \\\"willie\\\": 2, \\\"amazingly\\\": 2, \\\"important\\\": 6, \\\"history\\\": 6, \\\"mediocre\\\": 8, \\\"elderly\\\": 2, \\\"awkwardly\\\": 2, \\\"babbling\\\": 2, \\\"overwrought\\\": 2, \\\"pseudo\\\": 2, \\\"satanic\\\": 2, \\\"gibberish\\\": 2, \\\"corny\\\": 2, \\\"teen\\\": 2, \\\"goth\\\": 2, \\\"blush\\\": 2, \\\"always\\\": 4, \\\"olde\\\": 2, \\\"english\\\": 2, \\\"latin\\\": 2, \\\"may\\\": 6, \\\"fifteen\\\": 4, \\\"hard\\\": 6, \\\"um\\\": 2, \\\"pretentious\\\": 4, \\\"players\\\": 2, \\\"mesmerising\\\": 2, \\\"disappointing\\\": 2, \\\"thrillers\\\": 2, \\\"70's\\\": 2, \\\"highlights\\\": 2, \\\"fundamental\\\": 2, \\\"flaws\\\": 2, \\\"legal\\\": 2, \\\"guilt\\\": 2, \\\"innocence\\\": 2, \\\"court\\\": 2, \\\"practically\\\": 2, \\\"masterpiece\\\": 4, \\\"poignant\\\": 2, \\\"stanwyck\\\": 2, \\\"morgan\\\": 4, \\\"equivalent\\\": 2, \\\"dickens'\\\": 2, \\\"carol\\\": 2, \\\"sensibility\\\": 2, \\\"lower\\\": 2, \\\"gorman\\\": 2, \\\"bechard\\\": 2, \\\"homework\\\": 2, \\\"references\\\": 4, \\\"appropriate\\\": 2, \\\"structure\\\": 2, \\\"tightly\\\": 2, \\\"constructed\\\": 2, \\\"vitally\\\": 2, \\\"occurs\\\": 2, \\\"content\\\": 2, \\\"fill\\\": 2, \\\"dozen\\\": 2, \\\"highest\\\": 2, \\\"superlative\\\": 2, \\\"yes\\\": 4, \\\"require\\\": 2, \\\"significant\\\": 2, \\\"puzzle\\\": 2, \\\"solving\\\": 2, \\\"pieces\\\": 2, \\\"fit\\\": 4, \\\"picture\\\": 4, \\\"pulls\\\": 2, \\\"punches\\\": 2, \\\"graphics\\\": 6, \\\"number\\\": 2, \\\"th\\\": 2, \\\"deserves\\\": 2, \\\"insane\\\": 2, \\\"massive\\\": 6, \\\"levels\\\": 2, \\\"unlockable\\\": 2, \\\"properly\\\": 2, \\\"canada\\\": 2, \\\"aye\\\": 2, \\\"rocks\\\": 2, \\\"buy\\\": 4, \\\"flick\\\": 4, \\\"doomed\\\": 2, \\\"conception\\\": 2, \\\"idea\\\": 4, \\\"take\\\": 6, \\\"minor\\\": 2, \\\"while\\\": 4, \\\"changing\\\": 2, \\\"tone\\\": 2, \\\"rated\\\": 2, \\\"interested\\\": 2, \\\"confirm\\\": 2, \\\"generic\\\": 2, \\\"managed\\\": 2, \\\"exaggerating\\\": 2, \\\"joke\\\": 2, \\\"trailer\\\": 2, \\\"carrell\\\": 2, \\\"save\\\": 2, \\\"co\\\": 2, \\\"fare\\\": 2, \\\"freeman\\\": 2, \\\"jonah\\\": 4, \\\"hill\\\": 4, \\\"ed\\\": 2, \\\"helms\\\": 2, \\\"animals\\\": 2, \\\"integration\\\": 2, \\\"obvious\\\": 4, \\\"blue\\\": 2, \\\"green\\\": 2, \\\"translate\\\": 2, \\\"succeeds\\\": 2, \\\"perhaps\\\": 4, \\\"meagre\\\": 2, \\\"choice\\\": 4, \\\"lesser\\\": 2, \\\"lovely\\\": 8, \\\"french\\\": 2, \\\"cancan\\\": 2, \\\"boasts\\\": 2, \\\"cutest\\\": 2, \\\"leading\\\": 2, \\\"ladies\\\": 2, \\\"grace\\\": 2, \\\"heels\\\": 2, \\\"negative\\\": 6, \\\"insipid\\\": 2, \\\"cause\\\": 2, \\\"regret\\\": 2, \\\"front\\\": 4, \\\"pointless\\\": 4, \\\"waiting\\\": 2, \\\"efforts\\\": 2, \\\"performances\\\": 6, \\\"anne\\\": 2, \\\"heche\\\": 2, \\\"utterly\\\": 4, \\\"sam\\\": 2, \\\"shepard's\\\": 2, \\\"gung\\\": 2, \\\"ho\\\": 2, \\\"marine\\\": 2, \\\"sobering\\\": 2, \\\"sat\\\": 2, \\\"riveted\\\": 2, \\\"resounding\\\": 2, \\\"hanks\\\": 2, \\\"reading\\\": 4, \\\"fingernails\\\": 2, \\\"chalkboard\\\": 2, \\\"unnecessary\\\": 2, \\\"train\\\": 2, \\\"roller\\\": 2, \\\"coaster\\\": 2, \\\"charm\\\": 4, \\\"grates\\\": 2, \\\"nerves\\\": 2, \\\"improved\\\": 2, \\\"improvisation\\\": 2, \\\"twice\\\": 2, \\\"worry\\\": 2, \\\"honestly\\\": 4, \\\"surroundings\\\": 2, \\\"crackles\\\": 2, \\\"youthful\\\": 2, \\\"energy\\\": 6, \\\"concentrate\\\": 2, \\\"meanders\\\": 2, \\\"builders\\\": 2, \\\"cross\\\": 2, \\\"g\\\": 2, \\\"cliche\\\": 2, \\\"choices\\\": 2, \\\"parents\\\": 2, \\\"predict\\\": 2, \\\"dialog\\\": 2, \\\"verbatim\\\": 2, \\\"selections\\\": 2, \\\"gross\\\": 2, \\\"chills\\\": 2, \\\"nevsky\\\": 2, \\\"artist\\\": 2, \\\"whoever\\\": 2, \\\"lived\\\": 2, \\\"s\\\": 2, \\\"planned\\\": 2, \\\"dodge\\\": 2, \\\"stratus\\\": 2, \\\"gonna\\\": 4, \\\"help\\\": 2, \\\"makers\\\": 2, \\\"restrained\\\": 2, \\\"qu\\\\u00e9bec\\\": 2, \\\"wholesome\\\": 2, \\\"estevez's\\\": 2, \\\"debut\\\": 2, \\\"pacing\\\": 4, \\\"development\\\": 2, \\\"surrounding\\\": 4, \\\"estevez\\\": 2, \\\"suggest\\\": 2, \\\"natural\\\": 2, \\\"dont\\\": 2, \\\"cant\\\": 2, \\\"romantic\\\": 2, \\\"junkyard\\\": 4, \\\"laughed\\\": 2, \\\"realize\\\": 2, \\\"raw\\\": 2, \\\"sublimely\\\": 2, \\\"'titta\\\": 2, \\\"di\\\": 2, \\\"girolamo'\\\": 2, \\\"vision\\\": 2, \\\"otherwise\\\": 2, \\\"simplifying\\\": 2, \\\"brevity\\\": 2, \\\"fulfilling\\\": 2, \\\"expecting\\\": 2, \\\"material\\\": 2, \\\"example\\\": 4, \\\"exploit\\\": 2, \\\"financial\\\": 2, \\\"gain\\\": 2, \\\"usual\\\": 4, \\\"cutie\\\": 2, \\\"mirrormask\\\": 2, \\\"unsatisfactory\\\": 2, \\\"washing\\\": 2, \\\"machine\\\": 2, \\\"twirling\\\": 2, \\\"hurt\\\": 2, \\\"disappointment\\\": 2, \\\"balanced\\\": 4, \\\"instant\\\": 2, \\\"soundtrack\\\": 2, \\\"catchy\\\": 2, \\\"credits\\\": 2, \\\"miserable\\\": 2, \\\"laughable\\\": 4, \\\"imdb\\\": 2, \\\"ratings\\\": 2, \\\"numbers\\\": 2, \\\"cases\\\": 2, \\\"ugly\\\": 2, \\\"crafted\\\": 2, \\\"paul\\\": 2, \\\"haggis\\\": 2, \\\"handle\\\": 2, \\\"strokes\\\": 2, \\\"storytelling\\\": 2, \\\"painted\\\": 2, \\\"crayons\\\": 2, \\\"mature\\\": 2, \\\"neighbour\\\": 2, \\\"misplace\\\": 2, \\\"clear\\\": 2, \\\"range\\\": 2, \\\"dumb\\\": 4, \\\"established\\\": 2, \\\"turn\\\": 2, \\\"zombie\\\": 4, \\\"students\\\": 2, \\\"humans\\\": 2, \\\"removing\\\": 2, \\\"necklace\\\": 2, \\\"containing\\\": 2, \\\"meteorite\\\": 2, \\\"allowing\\\": 2, \\\"values\\\": 6, \\\"1971\\\": 2, \\\"format\\\": 2, \\\"mini\\\": 2, \\\"baaaaaad\\\": 2, \\\"contract\\\": 2, \\\"control\\\": 2, \\\"scripts\\\": 2, \\\"jimmy\\\": 2, \\\"buffet\\\": 2, \\\"science\\\": 2, \\\"teacher\\\": 2, \\\"delivers\\\": 2, \\\"middle\\\": 2, \\\"aged\\\": 2, \\\"upper\\\": 2, \\\"class\\\": 2, \\\"uptight\\\": 2, \\\"smart\\\": 4, \\\"faultless\\\": 2, \\\"underappreciated\\\": 2, \\\"keith\\\": 2, \\\"bully\\\": 2, \\\"teddy\\\": 2, \\\"vivid\\\": 2, \\\"monica\\\": 2, \\\"bellucci\\\": 2, \\\"jason\\\": 2, \\\"connery\\\": 2, \\\"moved\\\": 2, \\\"tears\\\": 2, \\\"monolog\\\": 2, \\\"candle\\\": 2, \\\"sphere\\\": 2, \\\"lacked\\\": 2, \\\"general\\\": 2, \\\"loewenhielm's\\\": 2, \\\"partaking\\\": 2, \\\"cailles\\\": 2, \\\"en\\\": 2, \\\"sarcophage\\\": 2, \\\"wish\\\": 6, \\\"sample\\\": 2, \\\"savor\\\": 2, \\\"notable\\\": 2, \\\"bailey's\\\": 2, \\\"crisp\\\": 2, \\\"colored\\\": 2, \\\"design\\\": 2, \\\"costumes\\\": 4, \\\"eiko\\\": 2, \\\"ishioka\\\": 2, \\\"went\\\": 2, \\\"coppola's\\\": 2, \\\"dracula\\\": 2, \\\"painful\\\": 2, \\\"high\\\": 2, \\\"adventure\\\": 2, \\\"matrix\\\": 2, \\\"yet\\\": 8, \\\"sequels\\\": 2, \\\"mindblowing\\\": 2, \\\"thriller\\\": 4, \\\"hitchcock\\\": 2, \\\"shenanigans\\\": 2, \\\"spy\\\": 2, \\\"kidnapped\\\": 2, \\\"nasty\\\": 2, \\\"church\\\": 2, \\\"foreign\\\": 2, \\\"random\\\": 2, \\\"taxidermists\\\": 2, \\\"pretext\\\": 2, \\\"charismatic\\\": 2, \\\"monumental\\\": 2, \\\"hayao\\\": 2, \\\"latest\\\": 2, \\\"eighth\\\": 2, \\\"studio\\\": 2, \\\"ghibili\\\": 2, \\\"gake\\\": 2, \\\"ue\\\": 2, \\\"ponyo\\\": 4, \\\"cliff\\\": 2, \\\"imaginative\\\": 2, \\\"childhood\\\": 2, \\\"impressive\\\": 2, \\\"nut\\\": 2, \\\"telly\\\": 2, \\\"savalas\\\": 2, \\\"peter\\\": 2, \\\"boyle\\\": 2, \\\"hour\\\": 6, \\\"54\\\": 2, \\\"sheer\\\": 2, \\\"tedium\\\": 2, \\\"melodrama\\\": 2, \\\"sinking\\\": 2, \\\"lord\\\": 2, \\\"imagine\\\": 2, \\\"decisions\\\": 2, \\\"atrocious\\\": 2, \\\"abysmal\\\": 2, \\\"stinks\\\": 4, \\\"trouble\\\": 2, \\\"impossible\\\": 2, \\\"establish\\\": 2, \\\"theme\\\": 2, \\\"weak\\\": 4, \\\"follows\\\": 2, \\\"band\\\": 2, \\\"latter\\\": 2, \\\"mansonites\\\": 2, \\\"reporter\\\": 2, \\\"who's\\\": 2, \\\"working\\\": 2, \\\"anniversary\\\": 2, \\\"killings\\\": 2, \\\"spoil\\\": 4, \\\"indication\\\": 2, \\\"director's\\\": 2, \\\"meld\\\": 2, \\\"volatile\\\": 2, \\\"temperaments\\\": 2, \\\"seamless\\\": 2, \\\"union\\\": 2, \\\"creativity\\\": 2, \\\"result\\\": 2, \\\"powerhouse\\\": 2, \\\"timely\\\": 2, \\\"culture's\\\": 2, \\\"disturbing\\\": 2, \\\"fascination\\\": 2, \\\"celebrity\\\": 2, \\\"distorted\\\": 2, \\\"interpretations\\\": 2, \\\"fame\\\": 2, \\\"forgotten\\\": 2, \\\"kevin\\\": 2, \\\"spacey\\\": 2, \\\"verbal\\\": 2, \\\"tsunami\\\": 2, \\\"buddy\\\": 2, \\\"ackerman\\\": 2, \\\"scripting\\\": 2, \\\"unmatched\\\": 2, \\\"ages\\\": 2, \\\"younger\\\": 2, \\\"galley\\\": 2, \\\"pm\\\": 2, \\\"8pm\\\": 2, \\\"15pm\\\": 2, \\\"forwarded\\\": 2, \\\"remaining\\\": 2, \\\"either\\\": 4, \\\"sucks\\\": 16, \\\"horrendously\\\": 2, \\\"starts\\\": 4, \\\"build\\\": 2, \\\"captain\\\": 2, \\\"howdy\\\": 2, \\\"says\\\": 2, \\\"plain\\\": 4, \\\"semi\\\": 2, \\\"truck\\\": 2, \\\"linda\\\": 2, \\\"cardellini\\\": 2, \\\"she's\\\": 2, \\\"poised\\\": 2, \\\"dee\\\": 2, \\\"snider\\\": 2, \\\"act\\\": 4, \\\"scary\\\": 2, \\\"villains\\\": 2, \\\"write\\\": 4, \\\"damn\\\": 4, \\\"fx\\\": 2, \\\"suck\\\": 2, \\\"tries\\\": 2, \\\"sophisticated\\\": 2, \\\"miserably\\\": 2, \\\"effective\\\": 2, \\\"unoriginal\\\": 2, \\\"cinematic\\\": 2, \\\"captured\\\": 2, \\\"celluloid\\\": 2, \\\"stayed\\\": 2, \\\"supernatural\\\": 2, \\\"season\\\": 2, \\\"consistent\\\": 2, \\\"thread\\\": 2, \\\"holding\\\": 2, \\\"leni\\\": 2, \\\"parker\\\": 2, \\\"anita\\\": 2, \\\"laselva\\\": 2, \\\"taelons\\\": 2, \\\"quiet\\\": 2, \\\"idealogical\\\": 2, \\\"mainly\\\": 2, \\\"centers\\\": 2, \\\"atmosphere\\\": 2, \\\"puppets\\\": 6, \\\"puppet\\\": 2, \\\"master\\\": 2, \\\"80's\\\": 2, \\\"flicks\\\": 2, \\\"explains\\\": 2, \\\"sinister\\\": 2, \\\"origins\\\": 2, \\\"f\\\": 2, \\\"x\\\": 2, \\\"insomniacs\\\": 2, \\\"heartwarming\\\": 2, \\\"chasing\\\": 2, \\\"nurse\\\": 2, \\\"betty\\\": 4, \\\"unpredictability\\\": 2, \\\"skilled\\\": 2, \\\"attempting\\\": 2, \\\"artiness\\\": 2, \\\"became\\\": 2, \\\"existent\\\": 2, \\\"perabo\\\": 2, \\\"comfortable\\\": 2, \\\"inspiring\\\": 2, \\\"video\\\": 2, \\\"nevertheless\\\": 2, \\\"stable\\\": 2, \\\"pleasant\\\": 2, \\\"voyage\\\": 2, \\\"discovery\\\": 2, \\\"emptiness\\\": 2, \\\"muppets\\\": 2, \\\"earth\\\": 4, \\\"irons\\\": 2, \\\"doing\\\": 2, \\\"sick\\\": 2, \\\"slackers\\\": 2, \\\"excuses\\\": 2, \\\"actions\\\": 2, \\\"add\\\": 2, \\\"bring\\\": 4, \\\"arts\\\": 2, \\\"becomes\\\": 2, \\\"dull\\\": 4, \\\"uninteresting\\\": 2, \\\"forgettable\\\": 2, \\\"you'd\\\": 2, \\\"iq\\\": 2, \\\"mollusk\\\": 2, \\\"fleshed\\\": 2, \\\"grimes\\\": 2, \\\"blake\\\": 2, \\\"deliver\\\": 2, \\\"sharply\\\": 2, \\\"scripted\\\": 2, \\\"deadpan\\\": 2, \\\"tongue\\\": 2, \\\"cheek\\\": 2, \\\"realistic\\\": 2, \\\"gloriously\\\": 2, \\\"fairly\\\": 2, \\\"accurate\\\": 2, \\\"raver\\\": 2, \\\"film's\\\": 2, \\\"sole\\\": 2, \\\"bright\\\": 2, \\\"spot\\\": 2, \\\"superbad\\\": 2, \\\"due\\\": 2, \\\"weight\\\": 2, \\\"interim\\\": 2, \\\"horrified\\\": 2, \\\"sympathetic\\\": 2, \\\"riot\\\": 2, \\\"hugo\\\": 2, \\\"weaving\\\": 2, \\\"sex\\\": 2, \\\"obsessed\\\": 2, \\\"gay\\\": 2, \\\"estate\\\": 2, \\\"salesman\\\": 2, \\\"clients'\\\": 2, \\\"houses\\\": 2, \\\"trysts\\\": 2, \\\"flaming\\\": 2, \\\"darren\\\": 2, \\\"hollander\\\": 2, \\\"you're\\\": 2, \\\"drift\\\": 2, \\\"telephone\\\": 2, \\\"repair\\\": 2, \\\"reactions\\\": 2, \\\"bitchy\\\": 2, \\\"boss\\\": 2, \\\"effort\\\": 2, \\\"messages\\\": 2, \\\"pillow\\\": 2, \\\"girlfriend\\\": 4, \\\"boyfriend\\\": 2, \\\"underacting\\\": 2, \\\"composed\\\": 2, \\\"omit\\\": 2, \\\"florida\\\": 2, \\\"appealing\\\": 2, \\\"exciting\\\": 2, \\\"wasting\\\": 2, \\\"kid's\\\": 2, \\\"tolerate\\\": 2, \\\"political\\\": 2, \\\"incorrectness\\\": 2, \\\"artistic\\\": 2, \\\"suspension\\\": 2, \\\"disbelief\\\": 2, \\\"slavic\\\": 2, \\\"female\\\": 2, \\\"choked\\\": 2, \\\"vomit\\\": 2, \\\"worthless\\\": 2, \\\"you've\\\": 2, \\\"yourself\\\": 2, \\\"longer\\\": 2, \\\"goes\\\": 2, \\\"surprised\\\": 2, \\\"speak\\\": 2, \\\"tons\\\": 2, \\\"granted\\\": 2, \\\"1928\\\": 2, \\\"filmmaker\\\": 2, \\\"nor\\\": 2, \\\"hide\\\": 2, \\\"contained\\\": 2, \\\"wooden\\\": 2, \\\"enter\\\": 2, \\\"admins\\\": 2, \\\"comment\\\": 2, \\\"2006\\\": 2, 