"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 2748, \"word_counts\": \"{\\\"a\\\": 889, \\\"very\\\": 245, \\\"slow\\\": 20, \\\"moving\\\": 5, \\\"aimless\\\": 1, \\\"movie\\\": 181, \\\"about\\\": 85, \\\"distressed\\\": 1, \\\"drifting\\\": 1, \\\"young\\\": 4, \\\"man\\\": 14, \\\"not\\\": 306, \\\"sure\\\": 16, \\\"who\\\": 49, \\\"was\\\": 570, \\\"more\\\": 67, \\\"lost\\\": 9, \\\"the\\\": 1952, \\\"flat\\\": 5, \\\"characters\\\": 35, \\\"or\\\": 83, \\\"audience\\\": 5, \\\"nearly\\\": 4, \\\"half\\\": 9, \\\"of\\\": 624, \\\"whom\\\": 2, \\\"walked\\\": 6, \\\"out\\\": 90, \\\"attempting\\\": 1, \\\"artiness\\\": 1, \\\"with\\\": 274, \\\"black\\\": 17, \\\"white\\\": 13, \\\"and\\\": 1138, \\\"clever\\\": 6, \\\"camera\\\": 23, \\\"angles\\\": 2, \\\"disappointed\\\": 35, \\\"became\\\": 2, \\\"even\\\": 77, \\\"ridiculous\\\": 6, \\\"as\\\": 175, \\\"acting\\\": 43, \\\"poor\\\": 27, \\\"plot\\\": 28, \\\"lines\\\": 7, \\\"almost\\\": 14, \\\"non\\\": 7, \\\"existent\\\": 1, \\\"little\\\": 35, \\\"music\\\": 19, \\\"anything\\\": 15, \\\"to\\\": 670, \\\"speak\\\": 3, \\\"best\\\": 78, \\\"scene\\\": 15, \\\"in\\\": 400, \\\"when\\\": 71, \\\"gerardo\\\": 1, \\\"is\\\": 753, \\\"trying\\\": 9, \\\"find\\\": 19, \\\"song\\\": 4, \\\"that\\\": 304, \\\"keeps\\\": 3, \\\"running\\\": 6, \\\"through\\\": 13, \\\"his\\\": 48, \\\"head\\\": 4, \\\"rest\\\": 6, \\\"lacks\\\": 6, \\\"art\\\": 13, \\\"charm\\\": 7, \\\"meaning\\\": 3, \\\"if\\\": 104, \\\"it's\\\": 114, \\\"emptiness\\\": 1, \\\"it\\\": 674, \\\"works\\\": 53, \\\"i\\\": 897, \\\"guess\\\": 9, \\\"because\\\": 57, \\\"empty\\\": 5, \\\"wasted\\\": 10, \\\"two\\\": 35, \\\"hours\\\": 11, \\\"saw\\\": 12, \\\"today\\\": 8, \\\"thought\\\": 20, \\\"good\\\": 230, \\\"effort\\\": 3, \\\"messages\\\": 2, \\\"for\\\": 336, \\\"kids\\\": 10, \\\"bit\\\": 15, \\\"predictable\\\": 10, \\\"loved\\\": 21, \\\"casting\\\": 6, \\\"jimmy\\\": 2, \\\"buffet\\\": 12, \\\"science\\\": 1, \\\"teacher\\\": 1, \\\"those\\\": 19, \\\"baby\\\": 3, \\\"owls\\\": 1, \\\"were\\\": 105, \\\"adorable\\\": 6, \\\"showed\\\": 4, \\\"lot\\\": 25, \\\"florida\\\": 1, \\\"at\\\": 135, \\\"made\\\": 58, \\\"look\\\": 31, \\\"appealing\\\": 4, \\\"songs\\\": 6, \\\"muppets\\\": 1, \\\"so\\\": 170, \\\"hilarious\\\": 7, \\\"cool\\\": 19, \\\"this\\\": 643, \\\"right\\\": 34, \\\"on\\\": 221, \\\"case\\\": 32, \\\"delivers\\\": 3, \\\"everything\\\": 37, \\\"your\\\": 82, \\\"face\\\": 9, \\\"had\\\": 138, \\\"some\\\": 54, \\\"average\\\": 8, \\\"from\\\": 103, \\\"main\\\": 4, \\\"person\\\": 5, \\\"low\\\": 16, \\\"budget\\\": 7, \\\"you\\\": 205, \\\"clearly\\\": 4, \\\"can\\\": 59, \\\"see\\\": 43, \\\"review\\\": 7, \\\"long\\\": 26, \\\"overdue\\\": 1, \\\"since\\\": 20, \\\"consider\\\": 5, \\\"tale\\\": 4, \\\"sisters\\\": 2, \\\"be\\\": 150, \\\"single\\\": 7, \\\"greatest\\\": 4, \\\"film\\\": 159, \\\"ever\\\": 76, \\\"i'll\\\": 13, \\\"put\\\": 12, \\\"gem\\\": 4, \\\"up\\\": 74, \\\"against\\\": 2, \\\"any\\\": 53, \\\"terms\\\": 2, \\\"screenplay\\\": 1, \\\"cinematography\\\": 10, \\\"post\\\": 1, \\\"production\\\": 5, \\\"editing\\\": 7, \\\"directing\\\": 9, \\\"other\\\": 48, \\\"aspect\\\": 3, \\\"making\\\": 9, \\\"practically\\\": 2, \\\"perfect\\\": 17, \\\"all\\\": 149, \\\"them\\\": 44, \\\"\\\\u0096\\\": 5, \\\"true\\\": 4, \\\"masterpiece\\\": 2, \\\"sea\\\": 3, \\\"faux\\\": 3, \\\"masterpieces\\\": 2, \\\"structure\\\": 1, \\\"easily\\\": 10, \\\"most\\\": 40, \\\"tightly\\\": 1, \\\"constructed\\\": 3, \\\"history\\\": 6, \\\"cinema\\\": 8, \\\"1\\\\r\\\": 114, \\\"think\\\": 47, \\\"no\\\": 83, \\\"where\\\": 19, \\\"something\\\": 10, \\\"vitally\\\": 1, \\\"important\\\": 8, \\\"occurs\\\": 1, \\\"every\\\": 35, \\\"minute\\\": 5, \\\"words\\\": 4, \\\"content\\\": 1, \\\"level\\\": 5, \\\"enough\\\": 36, \\\"fill\\\": 2, \\\"dozen\\\": 2, \\\"films\\\": 24, \\\"how\\\": 56, \\\"anyone\\\": 23, \\\"their\\\": 54, \\\"mind\\\": 8, \\\"ask\\\": 8, \\\"than\\\": 67, \\\"quite\\\": 25, \\\"simply\\\": 15, \\\"highest\\\": 2, \\\"superlative\\\": 1, \\\"form\\\": 5, \\\"imaginable\\\": 2, \\\"yes\\\": 4, \\\"does\\\": 37, \\\"require\\\": 1, \\\"rather\\\": 13, \\\"significant\\\": 3, \\\"amount\\\": 8, \\\"puzzle\\\": 1, \\\"solving\\\": 1, \\\"but\\\": 201, \\\"pieces\\\": 2, \\\"fit\\\": 14, \\\"together\\\": 10, \\\"create\\\": 2, \\\"beautiful\\\": 17, \\\"picture\\\": 10, \\\"short\\\": 13, \\\"certainly\\\": 11, \\\"pulls\\\": 1, \\\"punches\\\": 1, \\\"0\\\\r\\\": 138, \\\"graphics\\\": 5, \\\"far\\\": 27, \\\"part\\\": 18, \\\"game\\\": 9, \\\"number\\\": 4, \\\"one\\\": 145, \\\"th\\\": 1, \\\"series\\\": 10, \\\"deserves\\\": 5, \\\"strong\\\": 10, \\\"love\\\": 61, \\\"an\\\": 106, \\\"insane\\\": 1, \\\"there\\\": 101, \\\"are\\\": 180, \\\"massive\\\": 4, \\\"levels\\\": 2, \\\"unlockable\\\": 1, \\\"just\\\": 119, \\\"waste\\\": 33, \\\"money\\\": 31, \\\"kind\\\": 17, \\\"properly\\\": 3, \\\"actually\\\": 16, \\\"time\\\": 112, \\\"crap\\\": 12, \\\"they\\\": 99, \\\"say\\\": 36, \\\"canada\\\": 2, \\\"fun\\\": 10, \\\"aye\\\": 1, \\\"rocks\\\": 4, \\\"buy\\\": 21, \\\"play\\\": 12, \\\"enjoy\\\": 12, \\\"pure\\\": 3, \\\"brilliance\\\": 3, \\\"flick\\\": 6, \\\"doomed\\\": 1, \\\"its\\\": 42, \\\"conception\\\": 1, \\\"idea\\\": 6, \\\"lame\\\": 5, \\\"take\\\": 21, \\\"minor\\\": 1, \\\"character\\\": 23, \\\"mediocre\\\": 11, \\\"pg\\\": 4, \\\"13\\\": 3, \\\"make\\\": 42, \\\"complete\\\": 4, \\\"sequel\\\": 2, \\\"while\\\": 25, \\\"changing\\\": 3, \\\"tone\\\": 2, \\\"rated\\\": 5, \\\"family\\\": 17, \\\"wasn't\\\": 23, \\\"least\\\": 15, \\\"interested\\\": 3, \\\"only\\\": 79, \\\"did\\\": 49, \\\"confirm\\\": 1, \\\"would\\\": 85, \\\"unfunny\\\": 2, \\\"generic\\\": 2, \\\"also\\\": 74, \\\"managed\\\": 3, \\\"give\\\": 23, \\\"away\\\": 14, \\\"entire\\\": 8, \\\"i'm\\\": 52, \\\"exaggerating\\\": 1, \\\"moment\\\": 3, \\\"point\\\": 8, \\\"joke\\\": 6, \\\"told\\\": 8, \\\"trailer\\\": 1, \\\"funny\\\": 21, \\\"talented\\\": 3, \\\"carrell\\\": 1, \\\"can't\\\": 25, \\\"save\\\": 3, \\\"co\\\": 1, \\\"stars\\\": 20, \\\"don't\\\": 78, \\\"fare\\\": 3, \\\"much\\\": 50, \\\"better\\\": 53, \\\"people\\\": 33, \\\"like\\\": 125, \\\"morgan\\\": 2, \\\"freeman\\\": 1, \\\"jonah\\\": 2, \\\"hill\\\": 3, \\\"ed\\\": 3, \\\"helms\\\": 1, \\\"story\\\": 28, \\\"itself\\\": 8, \\\"lazy\\\": 2, \\\"real\\\": 33, \\\"effects\\\": 10, \\\"work\\\": 56, \\\"presence\\\": 2, \\\"animals\\\": 1, \\\"integration\\\": 1, \\\"into\\\": 29, \\\"scenes\\\": 19, \\\"worst\\\": 40, \\\"obvious\\\": 2, \\\"blue\\\": 6, \\\"green\\\": 4, \\\"screen\\\": 24, \\\"i've\\\": 59, \\\"seen\\\": 26, \\\"whatever\\\": 7, \\\"cost\\\": 4, \\\"didn't\\\": 42, \\\"translate\\\": 1, \\\"quality\\\": 66, \\\"that's\\\": 12, \\\"succeeds\\\": 1, \\\"despite\\\": 6, \\\"perhaps\\\": 8, \\\"obviously\\\": 8, \\\"meagre\\\": 1, \\\"glad\\\": 10, \\\"go\\\": 64, \\\"choice\\\": 5, \\\"lesser\\\": 2, \\\"have\\\": 184, \\\"addition\\\": 4, \\\"having\\\": 12, \\\"lovely\\\": 6, \\\"written\\\": 7, \\\"french\\\": 2, \\\"cancan\\\": 1, \\\"boasts\\\": 1, \\\"cutest\\\": 1, \\\"leading\\\": 1, \\\"ladies\\\": 3, \\\"grace\\\": 3, \\\"hard\\\": 15, \\\"fall\\\": 5, \\\"over\\\": 40, \\\"heels\\\": 1, \\\"girl\\\": 6, \\\"negative\\\": 3, \\\"insipid\\\": 1, \\\"cause\\\": 3, \\\"regret\\\": 3, \\\"another\\\": 22, \\\"2\\\": 39, \\\"life\\\": 27, \\\"front\\\": 7, \\\"whiny\\\": 2, \\\"pointless\\\": 3, \\\"recommend\\\": 50, \\\"waiting\\\": 8, \\\"future\\\": 2, \\\"efforts\\\": 1, \\\"let\\\": 8, \\\"excellent\\\": 53, \\\"cast\\\": 18, \\\"line\\\": 17, \\\"performances\\\": 6, \\\"totally\\\": 19, \\\"believable\\\": 6, \\\"anne\\\": 2, \\\"heche\\\": 1, \\\"utterly\\\": 5, \\\"convincing\\\": 4, \\\"sam\\\": 1, \\\"shepard's\\\": 1, \\\"portrayal\\\": 6, \\\"gung\\\": 1, \\\"ho\\\": 1, \\\"marine\\\": 1, \\\"sobering\\\": 1, \\\"sat\\\": 6, \\\"riveted\\\": 1, \\\"tv\\\": 9, \\\"resounding\\\": 1, \\\"9\\\": 2, \\\"10\\\": 38, \\\"do\\\": 53, \\\"tom\\\": 5, \\\"hanks\\\": 1, \\\"actor\\\": 10, \\\"enjoyed\\\": 14, \\\"reading\\\": 5, \\\"book\\\": 7, \\\"my\\\": 254, \\\"children\\\": 3, \\\"annoying\\\": 7, \\\"voice\\\": 10, \\\"gives\\\": 6, \\\"me\\\": 71, \\\"feeling\\\": 12, \\\"fingernails\\\": 1, \\\"chalkboard\\\": 1, \\\"unnecessary\\\": 1, \\\"train\\\": 1, \\\"roller\\\": 1, \\\"coaster\\\": 1, \\\"absolutely\\\": 21, \\\"warmth\\\": 2, \\\"these\\\": 34, \\\"grates\\\": 1, \\\"nerves\\\": 1, \\\"improved\\\": 1, \\\"by\\\": 78, \\\"improvisation\\\": 1, \\\"actors\\\": 19, \\\"now\\\": 39, \\\"twice\\\": 8, \\\"worry\\\": 1, \\\"whether\\\": 6, \\\"they're\\\": 6, \\\"delivering\\\": 2, \\\"well\\\": 92, \\\"honestly\\\": 4, \\\"often\\\": 5, \\\"dialogue\\\": 13, \\\"doesn't\\\": 28, \\\"really\\\": 103, \\\"follow\\\": 4, \\\"surroundings\\\": 1, \\\"crackles\\\": 1, \\\"unpredictable\\\": 2, \\\"youthful\\\": 1, \\\"energy\\\": 4, \\\"found\\\": 23, \\\"concentrate\\\": 1, \\\"meanders\\\": 1, \\\"badly\\\": 2, \\\"generally\\\": 5, \\\"great\\\": 210, \\\"things\\\": 19, \\\"wouldn't\\\": 8, \\\"worth\\\": 27, \\\"though\\\": 18, \\\"suspense\\\": 8, \\\"builders\\\": 1, \\\"cross\\\": 1, \\\"g\\\": 1, \\\"especially\\\": 16, \\\"liked\\\": 14, \\\"cliche\\\": 1, \\\"choices\\\": 2, \\\"parents\\\": 3, \\\"movies\\\": 30, \\\"could\\\": 53, \\\"predict\\\": 1, \\\"dialog\\\": 3, \\\"verbatim\\\": 1, \\\"writing\\\": 14, \\\"selections\\\": 3, \\\"want\\\": 25, \\\"gross\\\": 3, \\\"chills\\\": 1, \\\"alexander\\\": 2, \\\"nevsky\\\": 1, \\\"he\\\": 60, \\\"amazing\\\": 34, \\\"artist\\\": 2, \\\"whoever\\\": 1, \\\"lived\\\": 2, \\\"pretentious\\\": 4, \\\"piece\\\": 27, \\\"s\\\": 4, \\\"planned\\\": 1, \\\"dodge\\\": 1, \\\"stratus\\\": 1, \\\"big\\\": 20, \\\"shots\\\": 5, \\\"gonna\\\": 3, \\\"help\\\": 3, \\\"makers\\\": 1, \\\"aren't\\\": 5, \\\"restrained\\\": 1, \\\"business\\\": 6, \\\"qu\\\\u00e9bec\\\": 1, \\\"first\\\": 47, \\\"given\\\": 8, \\\"years\\\": 26, \\\"needed\\\": 7, \\\"word\\\": 8, \\\"mouth\\\": 5, \\\"promote\\\": 1, \\\"overall\\\": 18, \\\"interesting\\\": 15, \\\"provoking\\\": 3, \\\"plus\\\": 8, \\\"paced\\\": 3, \\\"suited\\\": 1, \\\"relatively\\\": 2, \\\"run\\\": 4, \\\"gave\\\": 10, \\\"wind\\\": 5, \\\"lion\\\": 3, \\\"superbly\\\": 2, \\\"acted\\\": 3, \\\"classic\\\": 7, \\\"turned\\\": 5, \\\"pretty\\\": 43, \\\"decent\\\": 9, \\\"b\\\": 2, \\\"list\\\": 5, \\\"horror\\\": 9, \\\"definitely\\\": 33, \\\"checking\\\": 3, \\\"problem\\\": 16, \\\"script\\\": 24, \\\"horrendous\\\": 1, \\\"nothing\\\": 26, \\\"frustration\\\": 2, \\\"retarded\\\": 1, \\\"girls\\\": 1, \\\"manna\\\": 1, \\\"heaven\\\": 2, \\\"terrific\\\": 6, \\\"both\\\": 30, \\\"same\\\": 20, \\\"occasionally\\\": 4, \\\"touching\\\": 3, \\\"evaluate\\\": 1, \\\"lives\\\": 2, \\\"going\\\": 34, \\\"veteran\\\": 1, \\\"nostalgia\\\": 1, \\\"trip\\\": 5, \\\"ursula\\\": 1, \\\"burton's\\\": 1, \\\"nun\\\": 1, \\\"nuns\\\": 1, \\\"church\\\": 2, \\\"looking\\\": 12, \\\"including\\\": 4, \\\"shirley\\\": 1, \\\"jones\\\": 1, \\\"rendition\\\": 1, \\\"way\\\": 45, \\\"tonight\\\": 2, \\\"uplifting\\\": 2, \\\"ending\\\": 11, \\\"try\\\": 16, \\\"will\\\": 73, \\\"frankly\\\": 2, \\\"after\\\": 52, \\\"cotton\\\": 1, \\\"club\\\": 2, \\\"unfaithful\\\": 1, \\\"embarrassing\\\": 5, \\\"watch\\\": 19, \\\"lane\\\": 2, \\\"gere\\\": 1, \\\"bad\\\": 103, \\\"dialogs\\\": 1, \\\"extremely\\\": 12, \\\"shallow\\\": 1, \\\"insincere\\\": 1, \\\"too\\\": 56, \\\"chick\\\": 2, \\\"politically\\\": 1, \\\"correct\\\": 2, \\\"disappointing\\\": 12, \\\"thing\\\": 34, \\\"watching\\\": 22, \\\"scenery\\\": 3, \\\"house\\\": 9, \\\"never\\\": 52, \\\"her\\\": 28, \\\"lousy\\\": 3, \\\"hour\\\": 13, \\\"wish\\\": 5, \\\"bring\\\": 7, \\\"back\\\": 73, \\\"fresh\\\": 16, \\\"bold\\\": 2, \\\"helps\\\": 2, \\\"along\\\": 5, \\\"maybe\\\": 7, \\\"idiot\\\": 2, \\\"savant\\\": 1, \\\"sister\\\": 2, \\\"been\\\": 51, \\\"played\\\": 10, \\\"joy\\\": 7, \\\"boring\\\": 11, \\\"sometimes\\\": 6, \\\"myself\\\": 9, \\\"occupied\\\": 3, \\\"peaking\\\": 1, \\\"paper\\\": 3, \\\"instead\\\": 6, \\\"happened\\\": 6, \\\"during\\\": 11, \\\"columbo\\\": 1, \\\"before\\\": 20, \\\"seems\\\": 9, \\\"oh\\\": 11, \\\"mature\\\": 3, \\\"neighbour\\\": 1, \\\"misplace\\\": 1, \\\"weaker\\\": 1, \\\"episode\\\": 3, \\\"then\\\": 34, \\\"debated\\\": 1, \\\"sack\\\": 1, \\\"trumpeter\\\": 1, \\\"falsely\\\": 1, \\\"accused\\\": 2, \\\"murder\\\": 1, \\\"stupid\\\": 17, \\\"applause\\\": 1, \\\"should\\\": 21, \\\"prelude\\\": 1, \\\"however\\\": 21, \\\"director\\\": 10, \\\"edge\\\": 3, \\\"seat\\\": 3, \\\"somewhat\\\": 4, \\\"afraid\\\": 2, \\\"car\\\": 21, \\\"end\\\": 19, \\\"night\\\": 18, \\\"nice\\\": 53, \\\"i'd\\\": 16, \\\"advise\\\": 4, \\\"brilliant\\\": 7, \\\"playing\\\": 9, \\\"villain\\\": 1, \\\"rent\\\": 6, \\\"michael\\\": 1, \\\"ironside\\\": 1, \\\"rocked\\\": 1, \\\"world\\\": 9, \\\"must\\\": 18, \\\"social\\\": 1, \\\"physical\\\": 1, \\\"outlets\\\": 1, \\\"fact\\\": 13, \\\"tremendously\\\": 2, \\\"chemistry\\\": 4, \\\"between\\\": 15, \\\"ben\\\": 1, \\\"affleck\\\": 1, \\\"sandra\\\": 2, \\\"bullock\\\": 2, \\\"couldn't\\\": 18, \\\"understand\\\": 12, \\\"why\\\": 10, \\\"leaving\\\": 1, \\\"wife\\\": 7, \\\"supposedly\\\": 3, \\\"knocked\\\": 1, \\\"several\\\": 12, \\\"moments\\\": 2, \\\"need\\\": 11, \\\"excruciatingly\\\": 1, \\\"remake\\\": 3, \\\"friends\\\": 7, \\\"wedding\\\": 1, \\\"disappointment\\\": 11, \\\"cannot\\\": 9, \\\"believe\\\": 12, \\\"agreed\\\": 1, \\\"stand\\\": 3, \\\"fear\\\": 4, \\\"losing\\\": 2, \\\"q\\\": 4, \\\"nobody\\\": 3, \\\"network\\\": 4, \\\"aired\\\": 1, \\\"dribble\\\": 1, \\\"watched\\\": 12, \\\"putting\\\": 3, \\\"imdb\\\": 1, \\\"ratings\\\": 2, \\\"1\\\": 23, \\\"awful\\\": 21, \\\"get\\\": 55, \\\"numbers\\\": 2, \\\"cases\\\": 6, \\\"such\\\": 18, \\\"mirrormask\\\": 1, \\\"last\\\": 18, \\\"unsatisfactory\\\": 2, \\\"experience\\\": 30, \\\"unfortunately\\\": 12, \\\"inexperience\\\": 1, \\\"direction\\\": 5, \\\"meant\\\": 1, \\\"passed\\\": 4, \\\"dramatic\\\": 2, \\\"tension\\\": 2, \\\"conflict\\\": 3, \\\"central\\\": 2, \\\"themes\\\": 2, \\\"handled\\\": 3, \\\"ineptly\\\": 1, \\\"stereotypically\\\": 1, \\\"depth\\\": 4, \\\"imagination\\\": 5, \\\"pictures\\\": 8, \\\"flawed\\\": 3, \\\"core\\\": 2, \\\"following\\\": 2, \\\"bunch\\\": 4, \\\"high\\\": 11, \\\"schoolers\\\": 1, \\\"whine\\\": 2, \\\"cry\\\": 1, \\\"relate\\\": 1, \\\"hell\\\": 3, \\\"barely\\\": 11, \\\"cult\\\": 5, \\\"viewing\\\": 2, \\\"sharing\\\": 1, \\\"others\\\": 7, \\\"disaster\\\": 3, \\\"confuses\\\": 1, \\\"incredibly\\\": 5, \\\"fish\\\": 6, \\\"underwater\\\": 1, \\\"repeated\\\": 1, \\\"thousand\\\": 1, \\\"times\\\": 22, \\\"truly\\\": 11, \\\"terrible\\\": 32, \\\"worse\\\": 14, \\\"possible\\\": 7, \\\"redeemed\\\": 1, \\\"mst3k\\\": 1, \\\"fodder\\\": 1, \\\"paid\\\": 4, \\\"treat\\\": 3, \\\"anthony\\\": 1, \\\"quinn\\\": 2, \\\"crazy\\\": 4, \\\"horse\\\": 1, \\\"whatsoever\\\": 6, \\\"again\\\": 49, \\\"horrible\\\": 20, \\\"gosh\\\": 2, \\\"walk\\\": 1, \\\"theatre\\\": 1, \\\"few\\\": 28, \\\"minutes\\\": 33, \\\"relief\\\": 1, \\\"hate\\\": 8, \\\"yeah\\\": 3, \\\"sucked\\\": 12, \\\"storyline\\\": 4, \\\"pillow\\\": 1, \\\"girlfriend\\\": 2, \\\"boyfriend\\\": 4, \\\"keep\\\": 9, \\\"gone\\\": 4, \\\"disliked\\\": 2, \\\"tickets\\\": 1, \\\"five\\\": 4, \\\"dollars\\\": 2, \\\"mad\\\": 2, \\\"7\\\": 5, \\\"50\\\": 4, \\\"identifies\\\": 1, \\\"cardboard\\\": 2, \\\"cutouts\\\": 2, \\\"stereotypes\\\": 3, \\\"predictably\\\": 2, \\\"reverse\\\": 2, \\\"ugly\\\": 2, \\\"cartoon\\\": 3, \\\"crafted\\\": 2, \\\"paul\\\": 3, \\\"haggis\\\": 1, \\\"handle\\\": 1, \\\"strokes\\\": 1, \\\"storytelling\\\": 1, \\\"painted\\\": 1, \\\"crayons\\\": 1, \\\"crash\\\": 1, \\\"depressing\\\": 2, \\\"provokes\\\": 1, \\\"emotion\\\": 1, \\\"teaches\\\": 1, \\\"already\\\": 4, \\\"know\\\": 30, \\\"racism\\\": 2, \\\"prejudice\\\": 1, \\\"still\\\": 39, \\\"empowerment\\\": 1, \\\"women\\\": 3, \\\"there's\\\": 11, \\\"brain\\\": 3, \\\"attempt\\\": 4, \\\"shut\\\": 1, \\\"down\\\": 22, \\\"primal\\\": 1, \\\"impulse\\\": 1, \\\"self\\\": 9, \\\"preservation\\\": 1, \\\"left\\\": 13, \\\"shattered\\\": 1, \\\"'film'\\\": 1, \\\"took\\\": 12, \\\"fully\\\": 2, \\\"recover\\\": 1, \\\"joins\\\": 1, \\\"revenge\\\": 1, \\\"boogeyman\\\": 1, \\\"zombiez\\\": 1, \\\"hellish\\\": 1, \\\"trinity\\\": 1, \\\"mean\\\": 5, \\\"distinction\\\": 1, \\\"has\\\": 87, \\\"redeeming\\\": 3, \\\"features\\\": 6, \\\"appalling\\\": 3, \\\"artless\\\": 1, \\\"endlessly\\\": 1, \\\"presents\\\": 3, \\\"us\\\": 25, \\\"ugliest\\\": 1, \\\"setting\\\": 6, \\\"e\\\": 2, \\\"beyond\\\": 7, \\\"is\\\\u0085was\\\": 1, \\\"lead\\\": 5, \\\"charisma\\\": 2, \\\"free\\\": 9, \\\"without\\\": 14, \\\"merit\\\": 1, \\\"akin\\\": 1, \\\"torture\\\": 4, \\\"reasonable\\\": 7, \\\"explanation\\\": 2, \\\"atrocity\\\": 1, \\\"pleasant\\\": 4, \\\"voyage\\\": 1, \\\"discovery\\\": 1, \\\"highly\\\": 23, \\\"unrecommended\\\": 1, \\\"premise\\\": 4, \\\"sound\\\": 50, \\\"performance\\\": 16, \\\"ms\\\": 1, \\\"garbo\\\": 1, \\\"off\\\": 33, \\\"bat\\\": 1, \\\"talents\\\": 1, \\\"carry\\\": 2, \\\"silent\\\": 5, \\\"era\\\": 3, \\\"wanted\\\": 9, \\\"netflix\\\": 1, \\\"seem\\\": 6, \\\"stocking\\\": 1, \\\"renowned\\\": 1, \\\"screenwriter\\\": 3, \\\"frances\\\": 1, \\\"marion\\\": 1, \\\"hasn't\\\": 2, \\\"missed\\\": 4, \\\"step\\\": 3, \\\"suffered\\\": 1, \\\"many\\\": 28, \\\"close\\\": 7, \\\"ups\\\": 4, \\\"seemed\\\": 6, \\\"drag\\\": 2, \\\"heroes\\\": 1, \\\"freedom\\\": 3, \\\"below\\\": 6, \\\"you'll\\\": 5, \\\"ones\\\": 3, \\\"received\\\": 11, \\\"age\\\": 4, \\\"john\\\": 7, \\\"wayne\\\": 2, \\\"incredible\\\": 12, \\\"job\\\": 18, \\\"being\\\": 34, \\\"industry\\\": 3, \\\"shined\\\": 1, \\\"senior\\\": 1, \\\"him\\\": 9, \\\"older\\\": 2, \\\"indulgent\\\": 3, \\\"junk\\\": 9, \\\"probably\\\": 21, \\\"hadn't\\\": 2, \\\"spent\\\": 3, \\\"showcasing\\\": 1, \\\"own\\\": 10, \\\"which\\\": 58, \\\"isn't\\\": 7, \\\"noteworthy\\\": 2, \\\"got\\\": 39, \\\"punched\\\": 1, \\\"gallon\\\": 1, \\\"blood\\\": 2, \\\"spew\\\": 1, \\\"forth\\\": 2, \\\"soon\\\": 11, \\\"jamie\\\": 2, \\\"foxx\\\": 1, \\\"ray\\\": 4, \\\"charles\\\": 3, \\\"genius\\\": 2, \\\"owns\\\": 1, \\\"spacek\\\": 1, \\\"owned\\\": 5, \\\"coal\\\": 1, \\\"miner's\\\": 1, \\\"daughter\\\": 3, \\\"quaid\\\": 1, \\\"balls\\\": 1, \\\"fire\\\": 3, \\\"remember\\\": 4, \\\"himself\\\": 1, \\\"legendary\\\": 1, \\\"charles'\\\": 1, \\\"provided\\\": 5, \\\"biographical\\\": 1, \\\"material\\\": 3, \\\"goes\\\": 6, \\\"musician\\\": 1, \\\"hitchcock\\\": 5, \\\"ironically\\\": 1, \\\"mostly\\\": 8, \\\"total\\\": 5, \\\"secondly\\\": 1, \\\"perfected\\\": 1, \\\"thriller\\\": 5, \\\"chase\\\": 1, \\\"pandering\\\": 1, \\\"sabotages\\\": 1, \\\"hence\\\": 2, \\\"whole\\\": 13, \\\"certain\\\": 2, \\\"rumbles\\\": 1, \\\"machine\\\": 3, \\\"desperately\\\": 1, \\\"depending\\\": 1, \\\"new\\\": 30, \\\"usual\\\": 5, \\\"logic\\\": 1, \\\"flaws\\\": 3, \\\"mishima\\\": 2, \\\"uninteresting\\\": 2, \\\"chilly\\\": 2, \\\"unremarkable\\\": 1, \\\"author\\\": 1, \\\"living\\\": 6, \\\"working\\\": 15, \\\"abstruse\\\": 1, \\\"culture\\\": 1, \\\"reenactments\\\": 1, \\\"hold\\\": 6, \\\"attention\\\": 4, \\\"emotionally\\\": 1, \\\"adrift\\\": 1, \\\"stagy\\\": 1, \\\"sits\\\": 1, \\\"soldiers\\\": 1, \\\"singing\\\": 3, \\\"masculinity\\\": 1, \\\"pledge\\\": 1, \\\"themselves\\\": 5, \\\"hairsplitting\\\": 1, \\\"purity\\\": 1, \\\"admiration\\\": 1, \\\"swords\\\": 1, \\\"etc\\\": 6, \\\"bore\\\": 3, \\\"kill\\\": 1, \\\"momentum\\\": 1, \\\"quicker\\\": 1, \\\"else\\\": 8, \\\"schrader\\\": 2, \\\"resume\\\": 1, \\\"full\\\": 12, \\\"amateurish\\\": 1, \\\"80s\\\": 1, \\\"fascinated\\\": 1, \\\"dancing\\\": 3, \\\"recently\\\": 5, \\\"dvd\\\": 3, \\\"completely\\\": 14, \\\"struck\\\": 3, \\\"contained\\\": 3, \\\"holes\\\": 6, \\\"inconsistencies\\\": 1, \\\"horrid\\\": 1, \\\"realistic\\\": 2, \\\"she\\\": 24, \\\"gotten\\\": 4, \\\"ballet\\\": 1, \\\"repertory\\\": 1, \\\"pathetic\\\": 5, \\\"developments\\\": 1, \\\"lacked\\\": 5, \\\"woa\\\": 1, \\\"talk\\\": 18, \\\"sappiest\\\": 1, \\\"what\\\": 63, \\\"unwatchable\\\": 1, \\\"tell\\\": 12, \\\"talent\\\": 2, \\\"action\\\": 7, \\\"check\\\": 9, \\\"director's\\\": 2, \\\"filmography\\\": 1, \\\"site\\\": 1, \\\"chance\\\": 2, \\\"intentions\\\": 1, \\\"might\\\": 7, \\\"master\\\": 2, \\\"theme\\\": 3, \\\"undertone\\\": 1, \\\"fifties\\\": 1, \\\"existential\\\": 1, \\\"weariness\\\": 1, \\\"aerial\\\": 3, \\\"ought\\\": 1, \\\"thrilled\\\": 3, \\\"senses\\\": 2, \\\"deeply\\\": 3, \\\"care\\\": 11, \\\"regrettably\\\": 1, \\\"fails\\\": 8, \\\"visual\\\": 4, \\\"interest\\\": 3, \\\"drama\\\": 10, \\\"expression\\\": 1, \\\"celebration\\\": 1, \\\"patriotism\\\": 1, \\\"underlines\\\": 1, \\\"narrative\\\": 3, \\\"actress\\\": 3, \\\"used\\\": 27, \\\"june\\\": 2, \\\"allison\\\": 1, \\\"yet\\\": 11, \\\"plain\\\": 5, \\\"called\\\": 4, \\\"soundtrack\\\": 5, \\\"concert\\\": 1, \\\"sequences\\\": 1, \\\"cheap\\\": 18, \\\"trash\\\": 5, \\\"considering\\\": 6, \\\"ridiculousness\\\": 1, \\\"came\\\": 30, \\\"angry\\\": 2, \\\"spoilers\\\": 3, \\\"said\\\": 17, \\\"surface\\\": 1, \\\"stunning\\\": 3, \\\"fx\\\": 3, \\\"state\\\": 2, \\\"conceptually\\\": 1, \\\"show\\\": 19, \\\"offers\\\": 5, \\\"everybody\\\": 1, \\\"fantasy\\\": 1, \\\"fans\\\": 5, \\\"sour\\\": 2, \\\"note\\\": 6, \\\"wise\\\": 3, \\\"either\\\": 14, \\\"surprisingly\\\": 3, \\\"solid\\\": 7, \\\"here\\\": 76, \\\"considered\\\": 1, \\\"done\\\": 16, \\\"thanks\\\": 3, \\\"released\\\": 3, \\\"mexican\\\": 4, \\\"less\\\": 11, \\\"understood\\\": 1, \\\"matter\\\": 2, \\\"identified\\\": 1, \\\"felt\\\": 15, \\\"ranks\\\": 3, \\\"noir\\\": 2, \\\"crime\\\": 1, \\\"belmondo\\\": 1, \\\"lino\\\": 1, \\\"ventura\\\": 1, \\\"complex\\\": 2, \\\"psychological\\\": 2, \\\"portrayals\\\": 1, \\\"detailing\\\": 1, \\\"loyalty\\\": 1, \\\"treachery\\\": 1, \\\"hope\\\": 7, \\\"tremendous\\\": 3, \\\"melville\\\": 1, \\\"journey\\\": 3, \\\"eyes\\\": 5, \\\"soul\\\": 2, \\\"child\\\": 6, \\\"water\\\": 5, \\\"manages\\\": 1, \\\"transcend\\\": 1, \\\"limitations\\\": 1, \\\"indie\\\": 1, \\\"continually\\\": 1, \\\"subverting\\\": 1, \\\"expectations\\\": 3, \\\"emerge\\\": 1, \\\"intense\\\": 1, \\\"gripping\\\": 2, \\\"crocdodile\\\": 1, \\\"indeed\\\": 4, \\\"website\\\": 4, \\\"believed\\\": 1, \\\"crocs\\\": 1, \\\"swamp\\\": 1, \\\"location\\\": 7, \\\"fabulous\\\": 3, \\\"thoroughly\\\": 4, \\\"christopher\\\": 1, \\\"eccleston\\\": 1, \\\"control\\\": 3, \\\"tardis\\\": 1, \\\"continuation\\\": 1, \\\"turn\\\": 9, \\\"day\\\": 18, \\\"disturbing\\\": 2, \\\"memories\\\": 3, \\\"succeeded\\\": 1, \\\"places\\\": 9, \\\"forced\\\": 3, \\\"here's\\\": 1, \\\"pi\\\": 1, \\\"started\\\": 12, \\\"jerky\\\": 2, \\\"camerawork\\\": 2, \\\"theater\\\": 4, \\\"sick\\\": 7, \\\"summary\\\": 3, \\\"witticisms\\\": 1, \\\"weren't\\\": 3, \\\"witty\\\": 2, \\\"billy\\\": 3, \\\"bob\\\": 1, \\\"rise\\\": 1, \\\"above\\\": 7, \\\"rating\\\": 6, \\\"finale\\\": 1, \\\"possibly\\\": 3, \\\"trilogy\\\": 3, \\\"kieslowski\\\": 1, \\\"ceases\\\": 2, \\\"amaze\\\": 1, \\\"favourite\\\": 3, \\\"directors\\\": 2, \\\"use\\\": 49, \\\"colours\\\": 1, \\\"flag\\\": 1, \\\"three\\\": 12, \\\"shot\\\": 5, \\\"visually\\\": 2, \\\"subtle\\\": 7, \\\"connections\\\": 1, \\\"awesome\\\": 20, \\\"mention\\\": 7, \\\"huge\\\": 11, \\\"spoiler\\\": 2, \\\"remaining\\\": 2, \\\"survivors\\\": 1, \\\"ferry\\\": 1, \\\"valentine\\\": 1, \\\"judge\\\": 3, \\\"old\\\": 18, \\\"solidifying\\\": 1, \\\"happiness\\\": 1, \\\"suffering\\\": 2, \\\"dealt\\\": 1, \\\"smile\\\": 2, \\\"wrap\\\": 3, \\\"everyone\\\": 14, \\\"loves\\\": 4, \\\"literally\\\": 7, \\\"vomited\\\": 2, \\\"roth's\\\": 1, \\\"pearls\\\": 1, \\\"awarded\\\": 1, \\\"eloquently\\\": 1, \\\"francis\\\": 1, \\\"ford\\\": 1, \\\"coppola\\\": 1, \\\"25\\\": 2, \\\"earlier\\\": 4, \\\"unfolds\\\": 2, \\\"gradually\\\": 1, \\\"leaves\\\": 3, \\\"room\\\": 7, \\\"develop\\\": 1, \\\"wonderful\\\": 25, \\\"lies\\\": 1, \\\"contrast\\\": 2, \\\"directed\\\": 4, \\\"nicola's\\\": 1, \\\"roeg\\\": 1, \\\"wih\\\": 1, \\\"sublime\\\": 2, \\\"translating\\\": 1, \\\"5\\\": 19, \\\"year\\\": 15, \\\"offensive\\\": 2, \\\"intelligence\\\": 4, \\\"someone\\\": 8, \\\"strives\\\": 1, \\\"greatness\\\": 1, \\\"poetry\\\": 2, \\\"muddled\\\": 1, \\\"disparate\\\": 1, \\\"reviewer\\\": 3, \\\"accurately\\\": 1, \\\"defined\\\": 1, \\\"intelligent\\\": 4, \\\"masterful\\\": 2, \\\"sense\\\": 4, \\\"pitiful\\\": 3, \\\"our\\\": 49, \\\"human\\\": 8, \\\"nature\\\": 2, \\\"tolerate\\\": 1, \\\"political\\\": 1, \\\"incorrectness\\\": 1, \\\"artistic\\\": 1, \\\"suspension\\\": 1, \\\"disbelief\\\": 2, \\\"slavic\\\": 1, \\\"female\\\": 2, \\\"entertaining\\\": 4, \\\"outlandish\\\": 1, \\\"array\\\": 2, \\\"memorable\\\": 6, \\\"psychotic\\\": 1, \\\"lovable\\\": 1, \\\"nuts\\\": 2, \\\"enjoyment\\\": 1, \\\"we\\\": 95, \\\"around\\\": 21, \\\"games\\\": 5, \\\"dangerous\\\": 2, \\\"sweet\\\": 6, \\\"telephone\\\": 2, \\\"repair\\\": 1, \\\"reactions\\\": 2, \\\"bitchy\\\": 1, \\\"boss\\\": 1, \\\"genuine\\\": 4, \\\"smart\\\": 3, \\\"twist\\\": 2, \\\"shed\\\": 2, \\\"tear\\\": 1, \\\"am\\\": 35, \\\"seeing\\\": 6, \\\"forget\\\": 4, \\\"underneath\\\": 2, \\\"malta\\\": 1, \\\"settings\\\": 1, \\\"dry\\\": 5, \\\"barren\\\": 1, \\\"hockey\\\": 1, \\\"defensemen\\\": 1, \\\"goalies\\\": 1, \\\"diving\\\": 1, \\\"feet\\\": 3, \\\"wide\\\": 2, \\\"net\\\": 1, \\\"haven't\\\": 5, \\\"call\\\": 13, \\\"particular\\\": 6, \\\"relationship\\\": 2, \\\"bakery\\\": 3, \\\"assistant\\\": 2, \\\"waitress\\\": 9, \\\"superficial\\\": 1, \\\"'stagey'\\\": 1, \\\"stage\\\": 3, \\\"farce\\\": 1, \\\"pyromaniac\\\": 1, \\\"waylaid\\\": 1, \\\"bored\\\": 4, \\\"next\\\": 16, \\\"switched\\\": 1, \\\"pay\\\": 8, \\\"laugh\\\": 2, \\\"once\\\": 11, \\\"yawn\\\": 1, \\\"educational\\\": 1, \\\"8\\\": 7, \\\"barney\\\": 1, \\\"super\\\": 13, \\\"de\\\": 2, \\\"duper\\\": 1, \\\"babie\\\": 1, \\\"bop\\\": 1, \\\"cute\\\": 5, \\\"storm\\\": 1, \\\"trooper\\\": 1, \\\"wonderfully\\\": 4, \\\"guy\\\": 4, \\\"he's\\\": 3, \\\"potted\\\": 1, \\\"plants\\\": 1, \\\"shameful\\\": 1, \\\"television\\\": 1, \\\"writers\\\": 1, \\\"smack\\\": 1, \\\"actresses\\\": 3, \\\"bonus\\\": 1, \\\"taped\\\": 2, \\\"episodes\\\": 1, \\\"exactly\\\": 6, \\\"latched\\\": 1, \\\"endearing\\\": 1, \\\"become\\\": 6, \\\"special\\\": 16, \\\"family's\\\": 1, \\\"likes\\\": 4, \\\"wholesome\\\": 2, \\\"four\\\": 3, \\\"shows\\\": 4, \\\"sibling\\\": 1, \\\"bond\\\": 1, \\\"each\\\": 14, \\\"unneeded\\\": 1, \\\"controversy\\\": 1, \\\"damian\\\": 1, \\\"versatile\\\": 1, \\\"ways\\\": 3, \\\"portraying\\\": 2, \\\"different\\\": 13, \\\"cutting\\\": 1, \\\"pleased\\\": 10, \\\"modern\\\": 3, \\\"letting\\\": 3, \\\"passion\\\": 1, \\\"drive\\\": 7, \\\"taking\\\": 2, \\\"forgetting\\\": 2, \\\"ireland\\\": 1, \\\"scared\\\": 3, \\\"horrified\\\": 1, \\\"sympathetic\\\": 1, \\\"towards\\\": 4, \\\"movements\\\": 1, \\\"attempts\\\": 2, \\\"supposed\\\": 3, \\\"light\\\": 11, \\\"situation\\\": 2, \\\"leave\\\": 6, \\\"shelf\\\": 1, \\\"elias\\\": 1, \\\"koteas\\\": 1, \\\"jack\\\": 2, \\\"palance\\\": 1, \\\"roles\\\": 5, \\\"angelina\\\": 1, \\\"hot\\\": 11, \\\"gets\\\": 14, \\\"naked\\\": 1, \\\"drago\\\": 4, \\\"appears\\\": 3, \\\"cameo\\\": 1, \\\"sven\\\": 1, \\\"ole\\\": 1, \\\"thorsen\\\": 1, \\\"enjoyable\\\": 4, \\\"bought\\\": 21, \\\"ebay\\\": 1, \\\"poler\\\": 1, \\\"bear\\\": 2, \\\"kinda\\\": 2, \\\"question\\\": 2, \\\"fort\\\": 1, \\\"steele\\\": 1, \\\"top\\\": 10, \\\"unrealistic\\\": 1, \\\"throughout\\\": 6, \\\"90\\\": 4, \\\"utter\\\": 2, \\\"looked\\\": 6, \\\"70000\\\": 1, \\\"lucy\\\": 2, \\\"bell\\\": 1, \\\"higher\\\": 1, \\\"sink\\\": 1, \\\"slackers\\\": 1, \\\"excuses\\\": 1, \\\"actions\\\": 1, \\\"god\\\": 3, \\\"parts\\\": 4, \\\"wonder\\\": 3, \\\"excerpts\\\": 1, \\\"sets\\\": 4, \\\"designed\\\": 2, \\\"stylized\\\": 1, \\\"effective\\\": 4, \\\"exemplars\\\": 1, \\\"set\\\": 9, \\\"designer\\\": 1, \\\"stories\\\": 4, \\\"powerful\\\": 1, \\\"explorations\\\": 1, \\\"learn\\\": 3, \\\"politics\\\": 1, \\\"japanese\\\": 2, \\\"rendering\\\": 1, \\\"america's\\\": 1, \\\"imperial\\\": 1, \\\"makes\\\": 19, \\\"values\\\": 3, \\\"faultless\\\": 1, \\\"photography\\\": 3, \\\"composition\\\": 2, \\\"underappreciated\\\": 1, \\\"brian\\\": 2, \\\"keith\\\": 1, \\\"bully\\\": 1, \\\"teddy\\\": 1, \\\"vivid\\\": 1, \\\"largely\\\": 2, \\\"son\\\": 4, \\\"member\\\": 2, \\\"identify\\\": 2, \\\"sean\\\": 1, \\\"connery's\\\": 1, \\\"noble\\\": 1, \\\"brigand\\\": 1, \\\"candace\\\": 1, \\\"bergen's\\\": 1, \\\"feisty\\\": 1, \\\"heroine\\\": 1, \\\"huston's\\\": 2, \\\"wily\\\": 1, \\\"hay\\\": 1, \\\"steve\\\": 3, \\\"kanaly's\\\": 1, \\\"spiffy\\\": 1, \\\"radiant\\\": 1, \\\"ruthless\\\": 3, \\\"lieutenant\\\": 1, \\\"roosevelt's\\\": 1, \\\"stick\\\": 1, \\\"adventure\\\": 1, \\\"robert\\\": 2, \\\"ryans\\\": 1, \\\"portrayed\\\": 1, \\\"father\\\": 3, \\\"schizophrenic\\\": 1, \\\"although\\\": 8, \\\"murdered\\\": 2, \\\"affected\\\": 1, \\\"second\\\": 9, \\\"war\\\": 3, \\\"humour\\\": 2, \\\"apt\\\": 1, \\\"mother\\\": 3, \\\"brother\\\": 2, \\\"ryan\\\": 1, \\\"type\\\": 4, \\\"imitation\\\": 1, \\\"individual\\\": 1, \\\"impressed\\\": 19, \\\"cover\\\": 5, \\\"fashioned\\\": 1, \\\"tuneful\\\": 1, \\\"'cover\\\": 2, \\\"girl'\\\": 2, \\\"rita\\\": 1, \\\"hayworth\\\": 1, \\\"pedestal\\\": 1, \\\"example\\\": 3, \\\"hollywood\\\": 2, \\\"exploit\\\": 1, \\\"financial\\\": 1, \\\"gain\\\": 1, \\\"linear\\\": 1, \\\"narration\\\": 1, \\\"thus\\\": 2, \\\"flashbacks\\\": 1, \\\"articulated\\\": 1, \\\"monica\\\": 1, \\\"bellucci\\\": 1, \\\"commentary\\\": 1, \\\"today's\\\": 1, \\\"undoubtedly\\\": 2, \\\"timers\\\": 1, \\\"popular\\\": 2, \\\"plenty\\\": 3, \\\"laughs\\\": 1, \\\"feel\\\": 17, \\\"northern\\\": 1, \\\"positive\\\": 2, \\\"community\\\": 1, \\\"represents\\\": 1, \\\"seriously\\\": 13, \\\"created\\\": 4, \\\"unique\\\": 2, \\\"vivian\\\": 1, \\\"schilling\\\": 1, \\\"95\\\": 1, \\\"garbage\\\": 8, \\\"theatres\\\": 1, \\\"role\\\": 4, \\\"screamy\\\": 1, \\\"masculine\\\": 1, \\\"casted\\\": 1, \\\"ready\\\": 4, \\\"european\\\": 2, \\\"throwback\\\": 1, \\\"student\\\": 1, \\\"1980's\\\": 1, \\\"experiences\\\": 1, \\\"abroad\\\": 1, \\\"interacting\\\": 1, \\\"nationalities\\\": 1, \\\"circumstances\\\": 2, \\\"slightly\\\": 1, \\\"fan\\\": 5, \\\"ticker\\\": 1, \\\"3\\\": 14, \\\"4\\\": 8, \\\"buildings\\\": 1, \\\"couple\\\": 9, \\\"locations\\\": 1, \\\"hummh\\\": 1, \\\"blew\\\": 2, \\\"angel\\\": 3, \\\"scamp\\\": 4, \\\"yelps\\\": 1, \\\"hes\\\": 1, \\\"funniest\\\": 1, \\\"caught\\\": 2, \\\"under\\\": 9, \\\"curtain\\\": 1, \\\"'ive\\\": 1, \\\"before'\\\": 1, \\\"coming\\\": 15, \\\"edition\\\": 1, \\\"20\\\": 9, \\\"lid\\\": 1, \\\"cant\\\": 5, \\\"explain\\\": 3, \\\"romantic\\\": 1, \\\"charming\\\": 4, \\\"junkyard\\\": 2, \\\"dogs\\\": 2, \\\"laughed\\\": 1, \\\"comes\\\": 8, \\\"chosen\\\": 1, \\\"tortured\\\": 1, \\\"disgusting\\\": 4, \\\"blatant\\\": 1, \\\"american\\\": 2, \\\"propaganda\\\": 1, \\\"americans\\\": 2, \\\"hatred\\\": 1, \\\"clich\\\\u00e9s\\\": 3, \\\"admitted\\\": 1, \\\"elsewhere\\\": 6, \\\"involved\\\": 5, \\\"return\\\": 12, \\\"school\\\": 1, \\\"pile\\\": 2, \\\"round\\\": 2, \\\"enter\\\": 2, \\\"admins\\\": 1, \\\"place\\\": 114, \\\"thunderbirds\\\": 1, \\\"motion\\\": 1, \\\"needlessly\\\": 1, \\\"repeats\\\": 1, \\\"backed\\\": 1, \\\"continuity\\\": 2, \\\"thrown\\\": 3, \\\"reason\\\": 6, \\\"vehicles\\\": 1, \\\"corn\\\": 2, \\\"flakes\\\": 1, \\\"box\\\": 2, \\\"directorial\\\": 2, \\\"style\\\": 9, \\\"bordered\\\": 1, \\\"stupidity\\\": 1, \\\"reviews\\\": 6, \\\"star\\\": 10, \\\"proud\\\": 2, \\\"filmmaker\\\": 1, \\\"nor\\\": 1, \\\"hide\\\": 1, \\\"sand\\\": 2, \\\"monumental\\\": 1, \\\"player\\\": 6, \\\"halfway\\\": 1, \\\"embarrassed\\\": 1, \\\"howell\\\": 1, \\\"0\\\": 2, \\\"always\\\": 24, \\\"nut\\\": 3, \\\"bag\\\": 1, \\\"side\\\": 12, \\\"stephen\\\": 1, \\\"mchattie\\\": 1, \\\"lance\\\": 1, \\\"hendrikson\\\": 1, \\\"raging\\\": 1, \\\"cheekbones\\\": 1, \\\"professionals\\\": 1, \\\"debbie\\\": 1, \\\"rochon\\\": 1, \\\"contributory\\\": 1, \\\"former\\\": 1, \\\"chimp\\\": 1, \\\"tolerable\\\": 1, \\\"oy\\\": 1, \\\"vey\\\": 1, \\\"scale\\\": 3, \\\"simplifying\\\": 1, \\\"sake\\\": 2, \\\"brevity\\\": 1, \\\"problems\\\": 15, \\\"fulfilling\\\": 1, \\\"jobs\\\": 2, \\\"amusing\\\": 1, \\\"convoluted\\\": 1, \\\"convince\\\": 1, \\\"weird\\\": 4, \\\"questioning\\\": 1, \\\"glance\\\": 3, \\\"hated\\\": 4, \\\"15\\\": 3, \\\"bela\\\": 1, \\\"lugosi\\\": 1, \\\"extraneous\\\": 1, \\\"intoning\\\": 1, \\\"odd\\\": 3, \\\"decidely\\\": 1, \\\"wooden\\\": 3, \\\"period\\\": 5, \\\"universal\\\": 1, \\\"armand\\\": 1, \\\"assante\\\": 1, \\\"cable\\\": 7, \\\"company's\\\": 1, \\\"sounded\\\": 3, \\\"tying\\\": 1, \\\"loose\\\": 2, \\\"ends\\\": 2, \\\"score\\\": 3, \\\"won't\\\": 26, \\\"wow\\\": 6, \\\"frightening\\\": 3, \\\"comprehensible\\\": 1, \\\"hang\\\": 1, \\\"camp\\\": 1, \\\"value\\\": 8, \\\"expecting\\\": 1, \\\"oscar\\\": 3, \\\"you'd\\\": 5, \\\"iq\\\": 1, \\\"particularly\\\": 5, \\\"mollusk\\\": 1, \\\"loosely\\\": 1, \\\"insult\\\": 4, \\\"public\\\": 2, \\\"knew\\\": 3, \\\"string\\\": 1, \\\"lower\\\": 1, \\\"fox\\\": 1, \\\"channel\\\": 2, \\\"contract\\\": 2, \\\"scripts\\\": 1, \\\"victor\\\": 1, \\\"mclaglen\\\": 1, \\\"donlevy\\\": 1, \\\"unrecognizable\\\": 2, \\\"relations\\\": 2, \\\"taylor\\\": 1, \\\"stanwyck\\\": 2, \\\"surprising\\\": 2, \\\"president\\\": 1, \\\"u\\\": 1, \\\"death\\\": 4, \\\"row\\\": 2, \\\"entirely\\\": 2, \\\"unmoving\\\": 1, \\\"taylor's\\\": 1, \\\"stanwyck's\\\": 1, \\\"producer\\\": 1, \\\"come\\\": 18, \\\"gifted\\\": 1, \\\"cheerless\\\": 1, \\\"heist\\\": 1, \\\"characterisation\\\": 1, \\\"lots\\\": 6, \\\"underbite\\\": 1, \\\"stoic\\\": 1, \\\"emoting\\\": 1, \\\"chow\\\": 2, \\\"yun\\\": 1, \\\"fat\\\": 3, \\\"tomorrow\\\": 1, \\\"cheesy\\\": 2, \\\"abandoned\\\": 1, \\\"factory\\\": 1, \\\"poorly\\\": 6, \\\"executed\\\": 1, \\\"flying\\\": 1, \\\"judo\\\": 1, \\\"rolls\\\": 4, \\\"la\\\": 1, \\\"woo\\\": 1, \\\"squibs\\\": 1, \\\"proceedings\\\": 2, \\\"remotely\\\": 2, \\\"america\\\": 1, \\\"derivative\\\": 1, \\\"mercy\\\": 2, \\\"killing\\\": 2, \\\"hopeless\\\": 1, \\\"overacting\\\": 2, \\\"space\\\": 4, \\\"uneasy\\\": 1, \\\"composed\\\": 1, \\\"30\\\": 7, \\\"footage\\\": 3, \\\"elderly\\\": 1, \\\"awkwardly\\\": 2, \\\"babbling\\\": 1, \\\"overwrought\\\": 1, \\\"pseudo\\\": 1, \\\"satanic\\\": 1, \\\"gibberish\\\": 1, \\\"corny\\\": 1, \\\"teen\\\": 1, \\\"goth\\\": 1, \\\"blush\\\": 1, \\\"olde\\\": 1, \\\"english\\\": 2, \\\"latin\\\": 1, \\\"may\\\": 12, \\\"sloppy\\\": 1, \\\"hackneyed\\\": 2, \\\"course\\\": 7, \\\"blah\\\": 2, \\\"balanced\\\": 2, \\\"perfectly\\\": 12, \\\"underacting\\\": 1, \\\"finally\\\": 8, \\\"would've\\\": 2, \\\"competent\\\": 1, \\\"jerry\\\": 1, \\\"falwell\\\": 1, \\\"share\\\": 4, \\\"starring\\\": 1, \\\"jaclyn\\\": 1, \\\"smith\\\": 1, \\\"12\\\": 4, \\\"ago\\\": 9, \\\"opened\\\": 3, \\\"length\\\": 2, \\\"rate\\\": 5, \\\"lifetime\\\": 1, \\\"air\\\": 2, \\\"knows\\\": 2, \\\"store\\\": 7, \\\"sells\\\": 1, \\\"assaulted\\\": 1, \\\"strident\\\": 1, \\\"cords\\\": 1, \\\"blare\\\": 1, \\\"warning\\\": 3, \\\"sort\\\": 3, \\\"pap\\\": 1, \\\"screened\\\": 1, \\\"afternoon\\\": 2, \\\"punish\\\": 1, \\\"unemployed\\\": 1, \\\"loads\\\": 3, \\\"understatement\\\": 1, \\\"comedy\\\": 7, \\\"creates\\\": 2, \\\"universe\\\": 1, \\\"fascinating\\\": 2, \\\"team\\\": 1, \\\"behind\\\": 3, \\\"continue\\\": 3, \\\"forgot\\\": 2, \\\"superb\\\": 7, \\\"trond\\\": 1, \\\"fausa\\\": 1, \\\"aurv\\\\u00e5g\\\": 1, \\\"bothersome\\\": 1, \\\"doing\\\": 4, \\\"humorous\\\": 2, \\\"comment\\\": 1, \\\"2006\\\": 1, \\\"move\\\": 1, \\\"initially\\\": 1, \\\"local\\\": 1, \\\"sites\\\": 1, \\\"filmed\\\": 2, \\\"buffalo\\\": 1, \\\"intrigued\\\": 1, \\\"later\\\": 7, \\\"power\\\": 4, \\\"applauded\\\": 1, \\\"conclusion\\\": 4, \\\"lilt\\\": 1, \\\"heart\\\": 7, \\\"race\\\": 3, \\\"duris\\\": 1, \\\"appearance\\\": 4, \\\"fine\\\": 21, \\\"views\\\": 1, \\\"barcelona\\\": 1, \\\"famed\\\": 1, \\\"gaudi\\\": 1, \\\"towers\\\": 1, \\\"ten\\\": 4, \\\"thoughts\\\": 2, \\\"dislike\\\": 2, \\\"ended\\\": 5, \\\"despised\\\": 1, \\\"looks\\\": 14, \\\"rough\\\": 1, \\\"draft\\\": 1, \\\"shooting\\\": 1, \\\"began\\\": 2, \\\"finished\\\": 2, \\\"completed\\\": 1, \\\"happen\\\": 3, \\\"personalities\\\": 1, \\\"change\\\": 2, \\\"twists\\\": 1, \\\"occur\\\": 1, \\\"calls\\\": 14, \\\"irritating\\\": 1, \\\"indescribably\\\": 1, \\\"idiotic\\\": 1, \\\"produce\\\": 2, \\\"mess\\\": 11, \\\"season\\\": 2, \\\"contains\\\": 2, \\\"cheesiness\\\": 1, \\\"unethical\\\": 1, \\\"normally\\\": 2, \\\"r\\\": 2, \\\"nc\\\": 1, \\\"17\\\": 2, \\\"final\\\": 4, \\\"zillion\\\": 1, \\\"reality\\\": 2, \\\"washing\\\": 1, \\\"twirling\\\": 1, \\\"hurt\\\": 2, \\\"grade\\\": 1, \\\"z\\\": 1, \\\"pull\\\": 4, \\\"20th\\\": 2, \\\"century\\\": 2, \\\"fox's\\\": 1, \\\"road\\\": 1, \\\"1948\\\": 1, \\\"silly\\\": 1, \\\"implausible\\\": 2, \\\"unmitigated\\\": 1, \\\"unconvincing\\\": 3, \\\"blandly\\\": 1, \\\"edward\\\": 1, \\\"chodorov\\\": 1, \\\"produced\\\": 3, \\\"jean\\\": 2, \\\"negulesco\\\": 1, \\\"expect\\\": 14, \\\"deal\\\": 12, \\\"widmark\\\": 1, \\\"turns\\\": 4, \\\"unintentionally\\\": 1, \\\"comical\\\": 1, \\\"marbles\\\": 1, \\\"early\\\": 3, \\\"marred\\\": 1, \\\"constant\\\": 1, \\\"studio\\\": 2, \\\"indoor\\\": 2, \\\"exteriors\\\": 1, \\\"prompted\\\": 1, \\\"documentary\\\": 3, \\\"serious\\\": 4, \\\"dont\\\": 6, \\\"start\\\": 2, \\\"martin\\\": 3, \\\"middle\\\": 2, \\\"aged\\\": 1, \\\"upper\\\": 1, \\\"class\\\": 2, \\\"uptight\\\": 1, \\\"add\\\": 2, \\\"betty\\\": 2, \\\"mistakes\\\": 1, \\\"racial\\\": 3, \\\"jokes\\\": 1, \\\"offend\\\": 1, \\\"littered\\\": 1, \\\"overt\\\": 1, \\\"slurs\\\": 1, \\\"members\\\": 1, \\\"whites\\\": 1, \\\"depicted\\\": 1, \\\"morons\\\": 1, \\\"boobs\\\": 1, \\\"card\\\": 2, \\\"aside\\\": 2, \\\"lets\\\": 1, \\\"major\\\": 2, \\\"flaw\\\": 3, \\\"destroy\\\": 1, \\\"latifa's\\\": 1, \\\"wouldnt\\\": 1, \\\"steamboat\\\": 1, \\\"willie\\\": 1, \\\"amazingly\\\": 1, \\\"mickey\\\": 3, \\\"mouse\\\": 2, \\\"plane\\\": 1, \\\"famous\\\": 2, \\\"ground\\\": 2, \\\"breaking\\\": 3, \\\"hear\\\": 14, \\\"tons\\\": 1, \\\"granted\\\": 1, \\\"crowd\\\": 4, \\\"pleaser\\\": 2, \\\"1928\\\": 1, \\\"amazed\\\": 3, \\\"timeless\\\": 1, \\\"turkey\\\": 2, \\\"straw\\\": 1, \\\"imaginative\\\": 3, \\\"cruel\\\": 1, \\\"among\\\": 2, \\\"mickey's\\\": 1, \\\"80\\\": 1, \\\"bipolarity\\\": 1, \\\"thug\\\": 1, \\\"killer\\\": 4, \\\"luv's\\\": 1, \\\"diaper\\\": 1, \\\"commercial\\\": 1, \\\"terribly\\\": 2, \\\"receive\\\": 2, \\\"awards\\\": 1, \\\"accolades\\\": 1, \\\"deserving\\\": 2, \\\"original\\\": 10, \\\"body\\\": 1, \\\"1947\\\": 1, \\\"garfield\\\": 1, \\\"ann\\\": 1, \\\"revere\\\": 1, \\\"lilli\\\": 1, \\\"plmer\\\": 1, \\\"william\\\": 1, \\\"conrad\\\": 1, \\\"lee\\\": 1, \\\"cinematographers\\\": 1, \\\"james\\\": 4, \\\"wong\\\": 1, \\\"howe\\\": 1, \\\"qualities\\\": 1, \\\"shame\\\": 2, \\\"thomerson\\\": 1, \\\"credit\\\": 2, \\\"1986\\\": 1, \\\"version\\\": 2, \\\"watchable\\\": 3, \\\"let's\\\": 2, \\\"problems\\\\u0097the\\\": 1, \\\"professor\\\": 1, \\\"dumb\\\": 2, \\\"established\\\": 1, \\\"zombie\\\": 2, \\\"students\\\": 1, \\\"humans\\\": 2, \\\"removing\\\": 2, \\\"necklace\\\": 1, \\\"containing\\\": 1, \\\"meteorite\\\": 1, \\\"matthews\\\": 1, \\\"wrote\\\": 1, \\\"weak\\\": 8, \\\"1995\\\": 1, \\\"monster\\\": 2, \\\"grim\\\": 1, \\\"pace\\\": 3, \\\"lighting\\\": 3, \\\"bland\\\": 13, \\\"aspects\\\": 1, \\\"lack\\\": 2, \\\"notable\\\": 2, \\\"gore\\\": 1, \\\"convention\\\": 1, \\\"worked\\\": 21, \\\"past\\\": 3, \\\"cg\\\": 1, \\\"opening\\\": 2, \\\"sequence\\\": 2, \\\"microsoft\\\": 1, \\\"slideshow\\\": 1, \\\"god's\\\": 1, \\\"explosion\\\": 1, \\\"gas\\\": 2, \\\"tanks\\\": 1, \\\"okay\\\": 1, \\\"fair\\\": 2, \\\"critic\\\": 1, \\\"credit's\\\": 1, \\\"due\\\": 5, \\\"creature\\\": 1, \\\"gotta\\\": 1, \\\"slimy\\\": 1, \\\"drooling\\\": 1, \\\"teeth\\\": 2, \\\"sum\\\": 2, \\\"breeders\\\": 1, \\\"cheaply\\\": 2, \\\"avoided\\\": 2, \\\"ebola\\\": 1, \\\"virus\\\": 1, \\\"recommended\\\": 10, \\\"unbearable\\\": 2, \\\"comedic\\\": 1, \\\"timing\\\": 1, \\\"debits\\\": 1, \\\"popcorn\\\": 1, \\\"borders\\\": 1, \\\"lewis\\\": 1, \\\"black's\\\": 1, \\\"considerable\\\": 1, \\\"incendiary\\\": 1, \\\"unrestrained\\\": 1, \\\"allow\\\": 2, \\\"film's\\\": 3, \\\"sole\\\": 1, \\\"bright\\\": 1, \\\"spot\\\": 9, \\\"recent\\\": 5, \\\"superbad\\\": 1, \\\"weight\\\": 2, \\\"interim\\\": 1, \\\"originality\\\": 1, \\\"freshness\\\": 1, \\\"offer\\\": 1, \\\"evidently\\\": 1, \\\"limited\\\": 2, \\\"reflected\\\": 1, \\\"par\\\": 5, \\\"borrowed\\\": 1, \\\"balance\\\": 3, \\\"filmiing\\\": 1, \\\"expansive\\\": 1, \\\"failed\\\": 4, \\\"convey\\\": 1, \\\"broad\\\": 1, \\\"sweep\\\": 1, \\\"landscapes\\\": 1, \\\"sign\\\": 2, \\\"improvement\\\": 2, \\\"expected\\\": 8, \\\"asleep\\\": 2, \\\"beware\\\": 3, \\\"trashy\\\": 1, \\\"precisely\\\": 1, \\\"giving\\\": 3, \\\"90's\\\": 3, \\\"proudly\\\": 1, \\\"classical\\\": 1, \\\"wb\\\": 1, \\\"cartoons\\\": 2, \\\"tiny\\\": 3, \\\"toons\\\": 1, \\\"kept\\\": 10, \\\"vibe\\\": 4, \\\"delivered\\\": 1, \\\"underrated\\\": 1, \\\"murky\\\": 1, \\\"product\\\": 56, \\\"related\\\": 1, \\\"none\\\": 10, \\\"tender\\\": 7, \\\"getting\\\": 12, \\\"dark\\\": 4, \\\"sitcoms\\\": 1, \\\"oriented\\\": 1, \\\"teenagers\\\": 1, \\\"peculiarity\\\": 1, \\\"deserved\\\": 2, \\\"element\\\": 2, \\\"excessively\\\": 1, \\\"phony\\\": 1, \\\"contrived\\\": 1, \\\"painful\\\": 3, \\\"sit\\\": 2, \\\"fifteen\\\": 2, \\\"um\\\": 1, \\\"perabo\\\": 1, \\\"comfortable\\\": 20, \\\"excuse\\\": 3, \\\"volcano\\\": 2, \\\"los\\\": 3, \\\"angeles\\\": 3, \\\"honest\\\": 4, \\\"unbelievable\\\": 5, \\\"nonsense\\\": 3, \\\"foolish\\\": 1, \\\"bother\\\": 6, \\\"accents\\\": 1, \\\"abysmal\\\": 2, \\\"hypocrisy\\\": 1, \\\"vomit\\\": 2, \\\"rubbish\\\": 1, \\\"researched\\\": 1, \\\"pitch\\\": 1, \\\"longer\\\": 6, \\\"surprised\\\": 3, \\\"omit\\\": 1, \\\"instant\\\": 1, \\\"catchy\\\": 1, \\\"credits\\\": 1, \\\"miss\\\": 2, \\\"simmering\\\": 1, \\\"boiling\\\": 1, \\\"warts\\\": 1, \\\"study\\\": 2, \\\"poet's\\\": 1, \\\"bohemian\\\": 1, \\\"wartime\\\": 1, \\\"span\\\": 2, \\\"bombardments\\\": 1, \\\"london\\\": 1, \\\"outward\\\": 1, \\\"tranquillity\\\": 1, \\\"welsh\\\": 1, \\\"coastal\\\": 1, \\\"retreat\\\": 1, \\\"borderlines\\\": 1, \\\"friendship\\\": 1, \\\"lust\\\": 1, \\\"dedication\\\": 2, \\\"versus\\\": 2, \\\"practical\\\": 2, \\\"concerns\\\": 1, \\\"jealousy\\\": 1, \\\"rivalry\\\": 1, \\\"cowardice\\\": 1, \\\"egotism\\\": 1, \\\"heroism\\\": 1, \\\"sacrifice\\\": 1, \\\"suggests\\\": 1, \\\"brings\\\": 2, \\\"focus\\\": 2, \\\"underlying\\\": 2, \\\"tensions\\\": 1, \\\"served\\\": 7, \\\"apart\\\": 3, \\\"inappropriate\\\": 1, \\\"smiling\\\": 1, \\\"keira\\\": 1, \\\"knightley\\\": 1, \\\"prone\\\": 1, \\\"exquisite\\\": 3, \\\"inventive\\\": 1, \\\"elegant\\\": 2, \\\"angle\\\": 2, \\\"pointillistic\\\": 1, \\\"home\\\": 10, \\\"behold\\\": 1, \\\"continuously\\\": 1, \\\"bertolucci\\\": 1, \\\"relationships\\\": 2, \\\"engaging\\\": 2, \\\"master's\\\": 2, \\\"basic\\\": 2, \\\"sidelined\\\": 1, \\\"inexplicable\\\": 1, \\\"crew\\\": 1, \\\"regardless\\\": 1, \\\"avoid\\\": 16, \\\"costs\\\": 6, \\\"christmas\\\": 4, \\\"errol\\\": 2, \\\"flynn\\\": 2, \\\"custer\\\": 1, \\\"alongside\\\": 1, \\\"olivia\\\": 1, \\\"havilland\\\": 1, \\\"fantastic\\\": 18, \\\"known\\\": 4, \\\"dads\\\": 1, \\\"grew\\\": 1, \\\"until\\\": 6, \\\"realised\\\": 1, \\\"jim\\\": 1, \\\"o'connor\\\": 1, \\\"energetic\\\": 1, \\\"george\\\": 1, \\\"dull\\\": 2, \\\"hosting\\\": 1, \\\"overs\\\": 1, \\\"monotonous\\\": 1, \\\"guests\\\": 2, \\\"shenanigans\\\": 1, \\\"surrounding\\\": 2, \\\"spy\\\": 1, \\\"kidnapped\\\": 1, \\\"nasty\\\": 4, \\\"foreign\\\": 1, \\\"random\\\": 1, \\\"taxidermists\\\": 1, \\\"stewart\\\": 1, \\\"hero\\\": 1, \\\"rips\\\": 1, \\\"climax\\\": 1, \\\"embassy\\\": 1, \\\"function\\\": 2, \\\"brooding\\\": 1, \\\"menace\\\": 1, \\\"hitchcock's\\\": 1, \\\"nevertheless\\\": 1, \\\"stable\\\": 1, \\\"excellently\\\": 2, \\\"tops\\\": 2, \\\"typical\\\": 2, \\\"sci\\\": 2, \\\"fi\\\": 2, \\\"fi's\\\": 1, \\\"producers\\\": 1, \\\"scot\\\": 1, \\\"vandiver\\\": 1, \\\"nonetheless\\\": 1, \\\"campy\\\": 1, \\\"delight\\\": 4, \\\"bendingly\\\": 1, \\\"scares\\\": 1, \\\"medical\\\": 1, \\\"terminology\\\": 1, \\\"iffy\\\": 1, \\\"insulin\\\": 1, \\\"dependant\\\": 1, \\\"diabetic\\\": 1, \\\"revealing\\\": 2, \\\"complexity\\\": 1, \\\"task\\\": 1, \\\"challenges\\\": 1, \\\"facing\\\": 1, \\\"south\\\": 3, \\\"africa\\\": 2, \\\"outside\\\": 7, \\\"attempted\\\": 1, \\\"truth\\\": 1, \\\"reconciliation\\\": 1, \\\"process\\\": 2, \\\"magnificent\\\": 1, \\\"seamlessly\\\": 2, \\\"woven\\\": 1, \\\"splendid\\\": 1, \\\"view\\\": 1, \\\"subtitles\\\": 1, \\\"aversion\\\": 1, \\\"therapy\\\": 1, \\\"shakespear\\\": 2, \\\"'must'\\\": 1, \\\"macbeth\\\": 2, \\\"jason\\\": 1, \\\"connery\\\": 1, \\\"moved\\\": 1, \\\"tears\\\": 1, \\\"monolog\\\": 1, \\\"brief\\\": 2, \\\"candle\\\": 1, \\\"sphere\\\": 1, \\\"moral\\\": 2, \\\"decay\\\": 2, \\\"forces\\\": 2, \\\"helen\\\": 1, \\\"baxendale\\\": 1, \\\"credible\\\": 1, \\\"lady\\\": 3, \\\"cheerfull\\\": 1, \\\"naughty\\\": 1, \\\"deadly\\\": 1, \\\"taste\\\": 14, \\\"evil\\\": 2, \\\"shakespears\\\": 1, \\\"lyrics\\\": 1, \\\"delightful\\\": 3, \\\"adaptation\\\": 2, \\\"dr\\\": 1, \\\"seuss\\\": 1, \\\"brilliantly\\\": 1, \\\"animated\\\": 1, \\\"upa's\\\": 1, \\\"finest\\\": 1, \\\"academy\\\": 1, \\\"award\\\": 1, \\\"integral\\\": 1, \\\"helping\\\": 1, \\\"bailey's\\\": 1, \\\"crisp\\\": 4, \\\"beautifully\\\": 3, \\\"colored\\\": 2, \\\"design\\\": 12, \\\"costumes\\\": 2, \\\"eiko\\\": 1, \\\"ishioka\\\": 1, \\\"went\\\": 21, \\\"coppola's\\\": 1, \\\"dracula\\\": 1, \\\"allowing\\\": 2, \\\"1971\\\": 1, \\\"format\\\": 1, \\\"mini\\\": 3, \\\"baaaaaad\\\": 1, \\\"unless\\\": 7, \\\"you're\\\": 6, \\\"collect\\\": 1, \\\"extant\\\": 1, \\\"austen's\\\": 1, \\\"skip\\\": 2, \\\"small\\\": 18, \\\"consolations\\\": 1, \\\"anne's\\\": 1, \\\"speaking\\\": 1, \\\"unbearably\\\": 1, \\\"kitchy\\\": 1, \\\"dropped\\\": 9, \\\"ball\\\": 2, \\\"raw\\\": 1, \\\"sublimely\\\": 1, \\\"overly\\\": 3, \\\"theatrical\\\": 1, \\\"plays\\\": 4, \\\"everyone's\\\": 1, \\\"terror\\\": 1, \\\"lie\\\": 1, \\\"escalating\\\": 1, \\\"monstrous\\\": 1, \\\"consequences\\\": 1, \\\"players\\\": 2, \\\"mesmerising\\\": 1, \\\"wilkinson\\\": 2, \\\"broke\\\": 9, \\\"else's\\\": 1, \\\"judging\\\": 2, \\\"fumbling\\\": 1, \\\"hankies\\\": 1, \\\"hands\\\": 11, \\\"faces\\\": 1, \\\"males\\\": 1, \\\"females\\\": 1, \\\"alike\\\": 1, \\\"julian\\\": 1, \\\"fellowes\\\": 1, \\\"triumphed\\\": 1, \\\"national\\\": 1, \\\"treasure\\\": 1, \\\"phrase\\\": 1, \\\"owed\\\": 1, \\\"kris\\\": 1, \\\"kristoffersen\\\": 1, \\\"difference\\\": 2, \\\"documentaries\\\": 2, \\\"marriage\\\": 1, \\\"errors\\\": 1, \\\"user\\\": 3, \\\"commented\\\": 1, \\\"cars\\\": 1, \\\"garage\\\": 1, \\\"joe's\\\": 2, \\\"glasses\\\": 3, \\\"facial\\\": 1, \\\"hair\\\": 4, \\\"configuration\\\": 1, \\\"inspiration\\\": 1, \\\"overcome\\\": 1, \\\"rejection\\\": 1, \\\"punishment\\\": 1, \\\"park\\\": 1, \\\"southern\\\": 1, \\\"california\\\": 1, \\\"desert\\\": 1, \\\"using\\\": 13, \\\"patent\\\": 1, \\\"watkins\\\": 2, \\\"peter\\\": 2, \\\"accessible\\\": 1, \\\"wont\\\": 2, \\\"thinking\\\": 4, \\\"miserable\\\": 1, \\\"hollow\\\": 2, \\\"laughable\\\": 2, \\\"'so\\\": 1, \\\"laughable'\\\": 1, \\\"angela\\\": 1, \\\"bennett\\\": 1, \\\"computer\\\": 5, \\\"expert\\\": 2, \\\"pretext\\\": 1, \\\"repeating\\\": 1, \\\"robotic\\\": 1, \\\"moves\\\": 1, \\\"results\\\": 4, \\\"delete\\\": 1, \\\"begin\\\": 3, \\\"ass\\\": 2, \\\"comments\\\": 2, \\\"wall\\\": 7, \\\"uncalled\\\": 1, \\\"geek\\\": 1, \\\"bible\\\": 1, \\\"thumper\\\": 1, \\\"heard\\\": 4, \\\"except\\\": 2, \\\"cole\\\": 2, \\\"pulling\\\": 1, \\\"plug\\\": 12, \\\"describe\\\": 3, \\\"equivalent\\\": 1, \\\"dickens'\\\": 1, \\\"carol\\\": 1, \\\"sensibility\\\": 1, \\\"success\\\": 1, \\\"depends\\\": 1, \\\"sydney\\\": 1, \\\"greenstreet\\\": 1, \\\"yardley\\\": 1, \\\"attractive\\\": 2, \\\"eye\\\": 3, \\\"pleasing\\\": 1, \\\"im\\\": 4, \\\"rpg\\\": 1, \\\"disgrace\\\": 2, \\\"respecting\\\": 1, \\\"rpger\\\": 1, \\\"cuts\\\": 2, \\\"audio\\\": 8, \\\"wrong\\\": 11, \\\"youtube\\\": 1, \\\"lassie\\\": 1, \\\"sleep\\\": 2, \\\"forever\\\": 5, \\\"painfully\\\": 1, \\\"dreary\\\": 1, \\\"waster\\\": 1, \\\"becomes\\\": 1, \\\"forgettable\\\": 1, \\\"achievement\\\": 2, \\\"shell\\\": 1, \\\"wasting\\\": 4, \\\"kid's\\\": 2, \\\"barking\\\": 1, \\\"transfers\\\": 1, \\\"relaxing\\\": 1, \\\"late\\\": 3, \\\"title\\\": 1, \\\"handles\\\": 1, \\\"tough\\\": 2, \\\"issues\\\": 4, \\\"dignity\\\": 1, \\\"shocking\\\": 1, \\\"happy\\\": 24, \\\"touches\\\": 2, \\\"whenever\\\": 2, \\\"memorized\\\": 1, \\\"pair\\\": 4, \\\"fishnet\\\": 1, \\\"stockings\\\": 1, \\\"astonishingly\\\": 1, \\\"ham\\\": 1, \\\"fisted\\\": 1, \\\"earth\\\": 2, \\\"irons\\\": 1, \\\"holds\\\": 5, \\\"emily\\\": 2, 