"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1000, \"word_counts\": \"{\\\"how\\\": 130, \\\"did\\\": 68, \\\"serfdom\\\": 1, \\\"develop\\\": 1, \\\"in\\\": 225, \\\"and\\\": 70, \\\"then\\\": 2, \\\"leave\\\": 1, \\\"russia\\\": 2, \\\"what\\\": 614, \\\"films\\\": 2, \\\"featured\\\": 1, \\\"the\\\": 711, \\\"character\\\": 7, \\\"popeye\\\": 1, \\\"doyle\\\": 1, \\\"can\\\": 36, \\\"i\\\": 45, \\\"find\\\": 22, \\\"a\\\": 176, \\\"list\\\": 3, \\\"of\\\": 288, \\\"celebrities\\\": 1, \\\"'\\\": 13, \\\"real\\\": 3, \\\"names\\\": 7, \\\"fowl\\\": 1, \\\"grabs\\\": 1, \\\"spotlight\\\": 1, \\\"after\\\": 5, \\\"chinese\\\": 2, \\\"year\\\": 16, \\\"monkey\\\": 1, \\\"is\\\": 300, \\\"full\\\": 3, \\\"form\\\": 4, \\\"com\\\": 6, \\\"contemptible\\\": 1, \\\"scoundrel\\\": 1, \\\"stole\\\": 2, \\\"cork\\\": 2, \\\"from\\\": 39, \\\"my\\\": 8, \\\"lunch\\\": 1, \\\"team\\\": 3, \\\"baseball\\\": 6, \\\"'s\\\": 125, \\\"st\\\": 3, \\\"louis\\\": 2, \\\"browns\\\": 2, \\\"become\\\": 7, \\\"oldest\\\": 3, \\\"profession\\\": 2, \\\"are\\\": 83, \\\"liver\\\": 1, \\\"enzymes\\\": 1, \\\"name\\\": 64, \\\"scar\\\": 1, \\\"faced\\\": 2, \\\"bounty\\\": 2, \\\"hunter\\\": 1, \\\"old\\\": 5, \\\"west\\\": 4, \\\"when\\\": 38, \\\"was\\\": 121, \\\"ozzy\\\": 1, \\\"osbourne\\\": 1, \\\"born\\\": 4, \\\"why\\\": 17, \\\"do\\\": 72, \\\"heavier\\\": 1, \\\"objects\\\": 2, \\\"travel\\\": 3, \\\"downhill\\\": 1, \\\"faster\\\": 1, \\\"who\\\": 115, \\\"pride\\\": 1, \\\"yankees\\\": 1, \\\"killed\\\": 6, \\\"gandhi\\\": 1, \\\"considered\\\": 2, \\\"costliest\\\": 1, \\\"disaster\\\": 1, \\\"insurance\\\": 1, \\\"industry\\\": 1, \\\"has\\\": 31, \\\"ever\\\": 4, \\\"sprawling\\\": 1, \\\"u\\\": 25, \\\"s\\\": 26, \\\"state\\\": 16, \\\"boasts\\\": 3, \\\"most\\\": 25, \\\"airports\\\": 1, \\\"only\\\": 10, \\\"repealed\\\": 1, \\\"amendment\\\": 4, \\\"to\\\": 88, \\\"constitution\\\": 3, \\\"deal\\\": 2, \\\"with\\\": 25, \\\"many\\\": 59, \\\"jews\\\": 1, \\\"were\\\": 17, \\\"executed\\\": 1, \\\"concentration\\\": 1, \\\"camps\\\": 1, \\\"during\\\": 5, \\\"wwii\\\": 1, \\\"nine\\\": 1, \\\"inch\\\": 2, \\\"nails\\\": 1, \\\"''\\\": 89, \\\"an\\\": 19, \\\"annotated\\\": 1, \\\"bibliography\\\": 1, \\\"date\\\": 3, \\\"boxing\\\": 2, \\\"day\\\": 12, \\\"articles\\\": 2, \\\"clothing\\\": 2, \\\"tokens\\\": 1, \\\"monopoly\\\": 2, \\\"11\\\": 2, \\\"famous\\\": 6, \\\"martyrs\\\": 1, \\\"olympic\\\": 3, \\\"motto\\\": 2, \\\"origin\\\": 10, \\\"scarlett\\\": 1, \\\"second\\\": 4, \\\"used\\\": 9, \\\"vowel\\\": 1, \\\"english\\\": 5, \\\"inventor\\\": 1, \\\"silly\\\": 2, \\\"putty\\\": 2, \\\"highest\\\": 7, \\\"waterfall\\\": 1, \\\"united\\\": 7, \\\"states\\\": 6, \\\"golf\\\": 4, \\\"course\\\": 3, \\\"myrtle\\\": 2, \\\"beach\\\": 2, \\\"which\\\": 29, \\\"two\\\": 13, \\\"enclose\\\": 1, \\\"chesapeake\\\": 1, \\\"bay\\\": 1, \\\"does\\\": 67, \\\"abbreviation\\\": 4, \\\"aids\\\": 1, \\\"stand\\\": 10, \\\"for\\\": 80, \\\"spermologer\\\": 1, \\\"collect\\\": 1, \\\"points\\\": 1, \\\"make\\\": 8, \\\"up\\\": 6, \\\"perfect\\\": 1, \\\"fivepin\\\": 1, \\\"bowling\\\": 2, \\\"score\\\": 2, \\\"company\\\": 10, \\\"that\\\": 30, \\\"manufactures\\\": 1, \\\"video\\\": 3, \\\"game\\\": 16, \\\"hardware\\\": 1, \\\"sells\\\": 1, \\\"super\\\": 4, \\\"system\\\": 5, \\\"community\\\": 2, \\\"chest\\\": 1, \\\"cards\\\": 4, \\\"there\\\": 17, \\\"mormons\\\": 1, \\\"believe\\\": 2, \\\"neanderthal\\\": 1, \\\"man\\\": 11, \\\"live\\\": 13, \\\"religion\\\": 2, \\\"isis\\\": 1, \\\"nature\\\": 3, \\\"goddess\\\": 1, \\\"where\\\": 58, \\\"adventures\\\": 1, \\\"swiss\\\": 1, \\\"family\\\": 1, \\\"robinson\\\": 2, \\\"take\\\": 9, \\\"place\\\": 7, \\\"relative\\\": 1, \\\"racoon\\\": 1, \\\"sometimes\\\": 3, \\\"known\\\": 12, \\\"as\\\": 22, \\\"cat\\\": 2, \\\"bear\\\": 4, \\\"register\\\": 1, \\\"website\\\": 2, \\\"yahoo\\\": 2, \\\"free\\\": 3, \\\"cash\\\": 3, \\\"conscious\\\": 1, \\\"colonel\\\": 1, \\\"edwin\\\": 1, \\\"l\\\": 2, \\\"drake\\\": 1, \\\"first\\\": 33, \\\"drill\\\": 1, \\\"people\\\": 20, \\\"world\\\": 27, \\\"speak\\\": 1, \\\"french\\\": 2, \\\"inches\\\": 1, \\\"over\\\": 4, \\\"six\\\": 4, \\\"feet\\\": 4, \\\"venus\\\": 1, \\\"de\\\": 4, \\\"milo\\\": 1, \\\"they\\\": 2, \\\"or\\\": 9, \\\"choose\\\": 1, \\\"witnesses\\\": 1, \\\"execution\\\": 1, \\\"1920s\\\": 2, \\\"cowboy\\\": 2, \\\"star\\\": 7, \\\"rode\\\": 1, \\\"tony\\\": 2, \\\"wonder\\\": 1, \\\"horse\\\": 5, \\\"cocktail\\\": 2, \\\"inspired\\\": 3, \\\"john\\\": 10, \\\"doxat\\\": 1, \\\"write\\\": 6, \\\"book\\\": 7, \\\"stirred\\\": 1, \\\"not\\\": 6, \\\"shaken\\\": 1, \\\"isps\\\": 1, \\\"exist\\\": 2, \\\"caribbean\\\": 1, \\\"you\\\": 34, \\\"ask\\\": 2, \\\"total\\\": 1, \\\"stranger\\\": 1, \\\"out\\\": 7, \\\"on\\\": 51, \\\"weapon\\\": 1, \\\"mythological\\\": 1, \\\"apollo\\\": 1, \\\"proficient\\\": 1, \\\"country\\\": 25, \\\"galapagos\\\": 1, \\\"islands\\\": 3, \\\"belong\\\": 1, \\\"ethology\\\": 1, \\\"prophet\\\": 1, \\\"muslim\\\": 1, \\\"term\\\": 6, \\\"86ed\\\": 1, \\\"come\\\": 7, \\\"snoopy\\\": 1, \\\"arch\\\": 2, \\\"enemy\\\": 1, \\\"learning\\\": 1, \\\"color\\\": 8, \\\"johnny\\\": 2, \\\"wears\\\": 1, \\\"stage\\\": 1, \\\"young\\\": 2, \\\"fox\\\": 1, \\\"lived\\\": 4, \\\"under\\\": 2, \\\"flags\\\": 1, \\\"kashmir\\\": 1, \\\"issue\\\": 1, \\\"loop\\\": 1, \\\"extended\\\": 1, \\\"definition\\\": 4, \\\"mean\\\": 18, \\\"would\\\": 6, \\\"one\\\": 5, \\\"paper\\\": 2, \\\"it\\\": 18, \\\"capital\\\": 3, \\\"tirana\\\": 1, \\\"titanium\\\": 1, \\\"herb\\\": 1, \\\"tootsie\\\": 1, \\\"next\\\": 1, \\\"door\\\": 1, \\\"city\\\": 30, \\\"relationship\\\": 2, \\\"sister\\\\u00f0city\\\": 1, \\\"los\\\": 1, \\\"angeles\\\": 1, \\\"caldera\\\": 1, \\\"get\\\": 16, \\\"calluses\\\": 1, \\\"tourist\\\": 1, \\\"attractions\\\": 1, \\\"reims\\\": 2, \\\"cushman\\\": 1, \\\"wakefield\\\": 1, \\\"body\\\": 8, \\\"water\\\": 4, \\\"danube\\\": 2, \\\"river\\\": 9, \\\"flow\\\": 1, \\\"into\\\": 7, \\\"founder\\\": 1, \\\"scientology\\\": 1, \\\"footed\\\": 1, \\\"musca\\\": 1, \\\"domestica\\\": 1, \\\"enters\\\": 1, \\\"house\\\": 3, \\\"history\\\": 4, \\\"skateboarding\\\": 1, \\\"starred\\\": 4, \\\"singing\\\": 3, \\\"rain\\\": 3, \\\"nun\\\": 1, \\\"fuel\\\": 2, \\\"bricks\\\": 1, \\\"recycled\\\": 1, \\\"newspaper\\\": 3, \\\"19th\\\": 3, \\\"century\\\": 3, \\\"painter\\\": 1, \\\"died\\\": 6, \\\"marquesas\\\": 1, \\\"corpus\\\": 2, \\\"callosum\\\": 2, \\\"part\\\": 4, \\\"log\\\": 1, \\\"home\\\": 7, \\\"page\\\": 1, \\\"at\\\": 8, \\\"headquarters\\\": 3, \\\"european\\\": 4, \\\"command\\\": 1, \\\"nazis\\\": 1, \\\"occupy\\\": 1, \\\"1\\\": 9, \\\"cd\\\": 2, \\\"nns\\\": 1, \\\"nnp\\\": 5, \\\"nebraska\\\": 1, \\\"valuable\\\": 1, \\\"resource\\\": 1, \\\"species\\\": 3, \\\"great\\\": 4, \\\"white\\\": 4, \\\"shark\\\": 1, \\\"head\\\": 1, \\\"lice\\\": 1, \\\"nickname\\\": 5, \\\"mississippi\\\": 7, \\\"domesticated\\\": 1, \\\"bird\\\": 1, \\\"villi\\\": 1, \\\"found\\\": 2, \\\"small\\\": 1, \\\"intestine\\\": 1, \\\"king\\\": 4, \\\"wenceslas\\\": 1, \\\"rule\\\": 1, \\\"fear\\\": 12, \\\"shadows\\\": 1, \\\"five\\\": 2, \\\"marx\\\": 1, \\\"brothers\\\": 2, \\\"new\\\": 9, \\\"zealand\\\": 2, \\\"excluded\\\": 1, \\\"anzus\\\": 1, \\\"alliance\\\": 1, \\\"cnn\\\": 4, \\\"begin\\\": 1, \\\"broadcasting\\\": 2, \\\"causes\\\": 3, \\\"shiver\\\": 1, \\\"cold\\\": 1, \\\"temperatures\\\": 1, \\\"bull\\\": 1, \\\"markets\\\": 1, \\\"j\\\": 2, \\\"r\\\": 2, \\\"tolkien\\\": 1, \\\"features\\\": 3, \\\"bilbo\\\": 1, \\\"baggins\\\": 1, \\\"central\\\": 2, \\\"dew\\\": 1, \\\"point\\\": 3, \\\"meaning\\\": 6, \\\"jesus\\\": 2, \\\"logo\\\": 1, \\\"w\\\": 2, \\\"circle\\\": 2, \\\"cascade\\\": 1, \\\"rococo\\\": 1, \\\"painting\\\": 2, \\\"architecture\\\": 1, \\\"flourish\\\": 1, \\\"national\\\": 2, \\\"passenger\\\": 1, \\\"rail\\\": 1, \\\"called\\\": 18, \\\"via\\\": 1, \\\"invented\\\": 6, \\\"word\\\": 13, \\\"attic\\\": 1, \\\"delilah\\\": 1, \\\"samson\\\": 1, \\\"hair\\\": 3, \\\"kind\\\": 9, \\\"animals\\\": 4, \\\"paleozoic\\\": 1, \\\"era\\\": 1, \\\"following\\\": 4, \\\"rhodes\\\": 1, \\\"scholar\\\": 1, \\\"comprised\\\": 1, \\\"now\\\": 1, \\\"defunct\\\": 1, \\\"comic\\\": 1, \\\"champions\\\": 1, \\\"paintball\\\": 1, \\\"fort\\\": 1, \\\"knox\\\": 1, \\\"female\\\": 3, \\\"rabbit\\\": 1, \\\"japan\\\": 1, \\\"chihuahuas\\\": 1, \\\"barney\\\": 1, \\\"rubble\\\": 1, \\\"go\\\": 5, \\\"work\\\": 6, \\\"he\\\": 8, \\\"drops\\\": 1, \\\"fred\\\": 2, \\\"off\\\": 3, \\\"flintstones\\\": 2, \\\"cartoon\\\": 1, \\\"series\\\": 2, \\\"four\\\": 5, \\\"oceans\\\": 2, \\\"by\\\": 17, \\\"michelangelo\\\": 2, \\\"bears\\\": 1, \\\"his\\\": 11, \\\"signature\\\": 1, \\\"largest\\\": 15, \\\"snake\\\": 1, \\\"medium\\\": 1, \\\"stuart\\\": 1, \\\"hamblen\\\": 1, \\\"be\\\": 13, \\\"internet\\\": 5, \\\"song\\\": 5, \\\"lyrics\\\": 2, \\\"database\\\": 1, \\\"similar\\\": 1, \\\"international\\\": 4, \\\"server\\\": 1, \\\"much\\\": 9, \\\"money\\\": 4, \\\"back\\\": 3, \\\"injury\\\": 1, \\\"lawsuit\\\": 1, \\\"common\\\": 5, \\\"acetylsalicylic\\\": 1, \\\"acid\\\": 2, \\\"georgetown\\\": 1, \\\"hoya\\\": 1, \\\"classic\\\": 2, \\\"books\\\": 2, \\\"5th\\\": 1, \\\"6th\\\": 2, \\\"graders\\\": 1, \\\"should\\\": 3, \\\"read\\\": 1, \\\"products\\\": 2, \\\"use\\\": 5, \\\"tiger\\\": 2, \\\"their\\\": 8, \\\"symbol\\\": 3, \\\"election\\\": 2, \\\"pope\\\": 1, \\\"announced\\\": 1, \\\"long\\\": 4, \\\"your\\\": 9, \\\"blood\\\": 2, \\\"complete\\\": 1, \\\"trip\\\": 1, \\\"through\\\": 2, \\\"chickens\\\": 1, \\\"have\\\": 15, \\\"baby\\\": 4, \\\"chicks\\\": 1, \\\"historical\\\": 3, \\\"catholic\\\": 1, \\\"church\\\": 1, \\\"bingo\\\": 1, \\\"element\\\": 3, \\\"calcium\\\": 1, \\\"named\\\": 4, \\\"crooner\\\": 1, \\\"joined\\\": 1, \\\"andrews\\\": 1, \\\"sisters\\\": 1, \\\"pistol\\\": 1, \\\"packin\\\": 1, \\\"mama\\\": 1, \\\"piano\\\": 1, \\\"claims\\\": 1, \\\"its\\\": 10, \\\"product\\\": 5, \\\"instrument\\\": 3, \\\"immortals\\\": 1, \\\"mutiny\\\": 1, \\\"novel\\\": 4, \\\"movie\\\": 11, \\\"bladerunner\\\": 1, \\\"transistor\\\": 1, \\\"film\\\": 9, \\\"starring\\\": 3, \\\"jude\\\": 3, \\\"law\\\": 5, \\\"hollywood\\\": 1, \\\"dog\\\": 6, \\\"arms\\\": 1, \\\"jean\\\": 1, \\\"harlow\\\": 1, \\\"1932\\\": 1, \\\"elements\\\": 2, \\\"earth\\\": 5, \\\"crust\\\": 1, \\\"cost\\\": 3, \\\"purchase\\\": 1, \\\"2\\\": 4, \\\"foot\\\": 1, \\\"square\\\": 1, \\\"party\\\": 2, \\\"tent\\\": 1, \\\"sides\\\": 1, \\\"actress\\\": 4, \\\"received\\\": 3, \\\"oscar\\\": 2, \\\"nominations\\\": 1, \\\"equity\\\": 1, \\\"securities\\\": 1, \\\"gymnophobia\\\": 1, \\\"years\\\": 6, \\\"fossils\\\": 1, \\\"orinoco\\\": 1, \\\"little\\\": 6, \\\"rascals\\\": 3, \\\"penn\\\": 1, \\\"landing\\\": 2, \\\"banks\\\": 1, \\\"delaware\\\": 2, \\\"broadway\\\": 2, \\\"musical\\\": 3, \\\"cervantes\\\": 1, \\\"don\\\": 1, \\\"quixote\\\": 1, \\\"jj\\\": 1, \\\"hostages\\\": 1, \\\"entebbe\\\": 1, \\\"raid\\\": 1, \\\"raise\\\": 1, \\\"iq\\\": 2, \\\"inri\\\": 1, \\\"cross\\\": 2, \\\"produces\\\": 1, \\\"spumante\\\": 3, \\\"earns\\\": 1, \\\"hard\\\": 1, \\\"way\\\": 3, \\\"founded\\\": 3, \\\"temple\\\": 2, \\\"commune\\\": 1, \\\"athlete\\\": 1, \\\"makes\\\": 7, \\\"sports\\\": 2, \\\"merchandise\\\": 1, \\\"sales\\\": 1, \\\"bends\\\": 1, \\\"standard\\\": 3, \\\"clip\\\": 1, \\\"discovered\\\": 2, \\\"electricity\\\": 1, \\\"contains\\\": 6, \\\"american\\\": 20, \\\"space\\\": 4, \\\"south\\\": 6, \\\"countries\\\": 7, \\\"n't\\\": 3, \\\"border\\\": 1, \\\"brazil\\\": 2, \\\"album\\\": 1, \\\"put\\\": 1, \\\"beatles\\\": 3, \\\"cover\\\": 3, \\\"time\\\": 4, \\\"1967\\\": 1, \\\"poem\\\": 3, \\\"line\\\": 4, \\\"grow\\\": 2, \\\"me\\\": 7, \\\"best\\\": 10, \\\"yet\\\": 1, \\\"dental\\\": 1, \\\"root\\\": 1, \\\"canal\\\": 1, \\\"war\\\": 11, \\\"wanna\\\": 1, \\\"riots\\\": 1, \\\"occur\\\": 2, \\\"busiest\\\": 1, \\\"air\\\": 4, \\\"season\\\": 1, \\\"colored\\\": 1, \\\"eye\\\": 2, \\\"hook\\\": 1, \\\"worms\\\": 1, \\\"rose\\\": 2, \\\"bowl\\\": 3, \\\"played\\\": 3, \\\"japanese\\\": 2, \\\"car\\\": 8, \\\"maker\\\": 2, \\\"had\\\": 7, \\\"biggest\\\": 4, \\\"percentage\\\": 3, \\\"sale\\\": 1, \\\"domestic\\\": 1, \\\"market\\\": 4, \\\"mayor\\\": 1, \\\"marbella\\\": 1, \\\"sun\\\": 2, \\\"blasted\\\": 1, \\\"14\\\": 1, \\\"mile\\\": 1, \\\"wide\\\": 1, \\\"valley\\\": 1, \\\"just\\\": 1, \\\"north\\\": 5, \\\"mojave\\\": 1, \\\"desert\\\": 3, \\\"thatcher\\\": 2, \\\"prime\\\": 2, \\\"minister\\\": 2, \\\"months\\\": 3, \\\"moon\\\": 2, \\\"revolve\\\": 1, \\\"around\\\": 2, \\\"49\\\": 1, \\\"steps\\\": 1, \\\"gaulle\\\": 1, \\\"elected\\\": 2, \\\"president\\\": 15, \\\"france\\\": 3, \\\"sings\\\": 2, \\\"themes\\\": 1, \\\"dawson\\\": 1, \\\"creek\\\": 1, \\\"felicity\\\": 1, \\\"directed\\\": 1, \\\"jaws\\\": 3, \\\"t\\\": 2, \\\"v\\\": 2, \\\"show\\\": 6, \\\"could\\\": 1, \\\"tom\\\": 1, \\\"terrific\\\": 1, \\\"indian\\\": 3, \\\"tribe\\\": 1, \\\"f\\\": 5, \\\"troop\\\": 1, \\\"perpetually\\\": 1, \\\"doing\\\": 1, \\\"battle\\\": 4, \\\"pudding\\\": 1, \\\"some\\\": 8, \\\"labels\\\": 2, \\\"say\\\": 7, \\\"nonchlorine\\\": 1, \\\"bleach\\\": 1, \\\"colonies\\\": 1, \\\"involved\\\": 1, \\\"revolution\\\": 2, \\\"maurizio\\\": 3, \\\"pellegrin\\\": 3, \\\"lives\\\": 3, \\\"pictorial\\\": 1, \\\"directions\\\": 1, \\\"build\\\": 2, \\\"very\\\": 1, \\\"simple\\\": 1, \\\"treehouse\\\": 1, \\\"board\\\": 4, \\\"shows\\\": 1, \\\"territories\\\": 1, \\\"irkutsk\\\": 1, \\\"yakutsk\\\": 1, \\\"kamchatka\\\": 1, \\\"managing\\\": 1, \\\"director\\\": 1, \\\"apricot\\\": 1, \\\"computer\\\": 5, \\\"occupation\\\": 2, \\\"nicholas\\\": 1, \\\"cage\\\": 1, \\\"horseshoes\\\": 1, \\\"bring\\\": 1, \\\"luck\\\": 1, \\\"401\\\": 1, \\\"k\\\": 3, \\\"plan\\\": 1, \\\"pneumonia\\\": 1, \\\"three\\\": 6, \\\"winter\\\": 1, \\\"southern\\\": 1, \\\"hemisphere\\\": 1, \\\"gringo\\\": 1, \\\"africa\\\": 3, \\\"northernmost\\\": 1, \\\"therapy\\\": 1, \\\"attempts\\\": 1, \\\"elicit\\\": 1, \\\"primal\\\": 1, \\\"scream\\\": 1, \\\"kalahari\\\": 1, \\\"ventura\\\": 1, \\\"county\\\": 3, \\\"police\\\": 1, \\\"department\\\": 1, \\\"seized\\\": 1, \\\"cocaine\\\": 1, \\\"shipment\\\": 1, \\\"gotham\\\": 1, \\\"dangles\\\": 1, \\\"tongue\\\": 1, \\\"palate\\\": 1, \\\"created\\\": 5, \\\"dennis\\\": 1, \\\"menace\\\": 1, \\\"dummy\\\": 1, \\\"honorary\\\": 1, \\\"degree\\\": 1, \\\"northwestern\\\": 1, \\\"university\\\": 7, \\\"wall\\\": 3, \\\"street\\\": 3, \\\"journal\\\": 2, \\\"published\\\": 2, \\\"areas\\\": 2, \\\"forest\\\": 3, \\\"start\\\": 5, \\\"web\\\": 3, \\\"based\\\": 2, \\\"business\\\": 1, \\\"alvin\\\": 1, \\\"eagle\\\": 1, \\\"syndrome\\\": 1, \\\"styloid\\\": 1, \\\"process\\\": 1, \\\"jayne\\\": 1, \\\"mansfield\\\": 1, \\\"die\\\": 4, \\\"royal\\\": 1, \\\"wedding\\\": 1, \\\"prince\\\": 1, \\\"andrew\\\": 1, \\\"fergie\\\": 1, \\\"actor\\\": 8, \\\"said\\\": 5, \\\"races\\\": 1, \\\"either\\\": 1, \\\"dead\\\": 2, \\\"watch\\\": 1, \\\"stopped\\\": 1, \\\"explorer\\\": 1, \\\"nicknamed\\\": 2, \\\"iberia\\\": 1, \\\"pilot\\\": 1, \\\"began\\\": 1, \\\"ball\\\": 5, \\\"hits\\\": 1, \\\"foul\\\": 1, \\\"pole\\\": 1, \\\"hamburgers\\\": 1, \\\"taste\\\": 1, \\\"like\\\": 2, \\\"steakburgers\\\": 1, \\\"browser\\\": 1, \\\"mosaic\\\": 1, \\\"rites\\\": 2, \\\"accompanying\\\": 1, \\\"circumcision\\\": 1, \\\"newly\\\": 1, \\\"child\\\": 2, \\\"judaism\\\": 1, \\\"education\\\": 3, \\\"1960\\\": 1, \\\"commercial\\\": 2, \\\"field\\\": 2, \\\"cities\\\": 2, \\\"cable\\\": 1, \\\"modem\\\": 1, \\\"access\\\": 1, \\\"betsy\\\": 1, \\\"ross\\\": 1, \\\"sharks\\\": 1, \\\"snoogans\\\": 1, \\\"shrubs\\\": 1, \\\"planted\\\": 1, \\\"will\\\": 2, \\\"safe\\\": 1, \\\"deer\\\": 1, \\\"organization\\\": 3, \\\"offices\\\": 1, \\\"broken\\\": 3, \\\"watergate\\\": 2, \\\"1972\\\": 1, \\\"design\\\": 1, \\\"ship\\\": 2, \\\"titanic\\\": 2, \\\"o\\\": 3, \\\"technique\\\": 1, \\\"widely\\\": 1, \\\"detect\\\": 1, \\\"birth\\\": 2, \\\"defects\\\": 1, \\\"daily\\\": 1, \\\"requirement\\\": 1, \\\"folic\\\": 1, \\\"expectant\\\": 1, \\\"mother\\\": 4, \\\"7\\\": 2, \\\"minute\\\": 1, \\\"cigarette\\\": 1, \\\"forms\\\": 1, \\\"gold\\\": 2, \\\"acreage\\\": 1, \\\"chappellet\\\": 1, \\\"vineyard\\\": 1, \\\"correctly\\\": 1, \\\"qigong\\\": 2, \\\"beethoven\\\": 1, \\\"railroad\\\": 2, \\\"coal\\\": 1, \\\"entered\\\": 1, \\\"independence\\\": 2, \\\"against\\\": 1, \\\"british\\\": 2, \\\"filmmakers\\\": 1, \\\"collabrative\\\": 1, \\\"russian\\\": 5, \\\"composer\\\": 1, \\\"prelude\\\": 1, \\\"c\\\": 1, \\\"sharp\\\": 2, \\\"minor\\\": 2, \\\"brought\\\": 1, \\\"him\\\": 1, \\\"fame\\\": 3, \\\"fortune\\\": 2, \\\"caused\\\": 3, \\\"harry\\\": 1, \\\"houdini\\\": 1, \\\"death\\\": 3, \\\"duke\\\": 1, \\\"windsor\\\": 2, \\\"revolutions\\\": 1, \\\"lp\\\": 1, \\\"minutes\\\": 1, \\\"tallest\\\": 3, \\\"mountain\\\": 5, \\\"review\\\": 1, \\\"nightmare\\\": 1, \\\"elm\\\": 1, \\\"slowest\\\": 1, \\\"swimming\\\": 3, \\\"stroke\\\": 1, \\\"astronaut\\\": 1, \\\"spacewalk\\\": 1, \\\"disease\\\": 3, \\\"transmitted\\\": 1, \\\"anopheles\\\": 1, \\\"mosquito\\\": 2, \\\"rum\\\": 2, \\\"so\\\": 1, \\\"mixable\\\": 1, \\\"brand\\\": 1, \\\"bar\\\": 1, \\\"letter\\\": 2, \\\"z\\\": 1, \\\"contents\\\": 1, \\\"proposition\\\": 1, \\\"98\\\": 1, \\\"george\\\": 3, \\\"washington\\\": 2, \\\"ground\\\": 1, \\\"bombing\\\": 1, \\\"pan\\\": 1, \\\"am\\\": 2, \\\"flight\\\": 3, \\\"103\\\": 1, \\\"lockerbie\\\": 1, \\\"scotland\\\": 1, \\\"december\\\": 2, \\\"21\\\": 1, \\\"wrote\\\": 4, \\\"nn\\\": 12, \\\"dt\\\": 3, \\\"paracetamol\\\": 1, \\\"powers\\\": 1, \\\"weaknesses\\\": 1, \\\"green\\\": 3, \\\"lantern\\\": 1, \\\"ring\\\": 1, \\\"bite\\\": 1, \\\"draws\\\": 1, \\\"cc\\\": 1, \\\"steel\\\": 2, \\\"mill\\\": 1, \\\"built\\\": 2, \\\"diminutive\\\": 1, \\\"gymnast\\\": 1, \\\"1984\\\": 2, \\\"olympics\\\": 1, \\\"katie\\\": 1, \\\"schools\\\": 2, \\\"dc\\\": 2, \\\"vbp\\\": 1, \\\"berlin\\\": 2, \\\"terrence\\\": 1, \\\"malick\\\": 1, \\\"ray\\\": 1, \\\"charles\\\": 1, \\\"playing\\\": 1, \\\"latin\\\": 4, \\\"cry\\\": 1, \\\"ad\\\": 2, \\\"arma\\\": 2, \\\"mascot\\\": 1, \\\"notre\\\": 1, \\\"dame\\\": 1, \\\"las\\\": 1, \\\"vegas\\\": 1, \\\"hotel\\\": 1, \\\"burned\\\": 1, \\\"november\\\": 2, \\\"1980\\\": 2, \\\"loss\\\": 3, \\\"84\\\": 1, \\\"mount\\\": 2, \\\"helen\\\": 1, \\\"last\\\": 5, \\\"significant\\\": 2, \\\"eruption\\\": 1, \\\"fathom\\\": 1, \\\"canada\\\": 3, \\\"penny\\\": 1, \\\"black\\\": 6, \\\"nicois\\\": 1, \\\"beanie\\\": 1, \\\"introduced\\\": 2, \\\"tragic\\\": 1, \\\"hero\\\": 3, \\\"microsoft\\\": 2, \\\"windows\\\": 1, \\\"3\\\": 2, \\\"owe\\\": 1, \\\"success\\\": 1, \\\"afghanistan\\\": 1, \\\"1994\\\": 2, \\\"other\\\": 5, \\\"ways\\\": 1, \\\"getting\\\": 1, \\\"stretch\\\": 1, \\\"marks\\\": 1, \\\"besides\\\": 1, \\\"pregnancy\\\": 2, \\\"weight\\\": 2, \\\"lifting\\\": 1, \\\"brontosauruses\\\": 1, \\\"eat\\\": 3, \\\"bottles\\\": 1, \\\"good\\\": 4, \\\"rhine\\\": 1, \\\"wines\\\": 1, \\\"lead\\\": 1, \\\"sleepless\\\": 1, \\\"seattle\\\": 1, \\\"16th\\\": 1, \\\"sons\\\": 1, \\\"ozzie\\\": 1, \\\"harriet\\\": 1, \\\"nelson\\\": 1, \\\"molybdenum\\\": 1, \\\"lowest\\\": 1, \\\"level\\\": 2, \\\"judiciary\\\": 1, \\\"somme\\\": 1, \\\"fought\\\": 3, \\\"randy\\\": 4, \\\"craft\\\": 4, \\\"kill\\\": 1, \\\"official\\\": 1, \\\"animal\\\": 5, \\\"spielberg\\\": 1, \\\"direct\\\": 1, \\\"size\\\": 2, \\\"akita\\\": 1, \\\"eyes\\\": 2, \\\"california\\\": 2, \\\"author\\\": 4, \\\"about\\\": 9, \\\"hackers\\\": 1, \\\"cuckoo\\\": 1, \\\"egg\\\": 2, \\\"tracking\\\": 1, \\\"spy\\\": 3, \\\"maze\\\": 1, \\\"espionage\\\": 1, \\\"founding\\\": 1, \\\"member\\\": 3, \\\"pink\\\": 1, \\\"floyd\\\": 1, \\\"band\\\": 1, \\\"beer\\\": 2, \\\"producing\\\": 1, \\\"budweis\\\": 1, \\\"balance\\\": 2, \\\"social\\\": 3, \\\"security\\\": 3, \\\"account\\\": 1, \\\"valentine\\\": 1, \\\"christopher\\\": 1, \\\"columbus\\\": 2, \\\"italians\\\": 1, \\\"call\\\": 5, \\\"florence\\\": 2, \\\"top\\\": 7, \\\"eiffel\\\": 1, \\\"tower\\\": 2, \\\"psi\\\": 1, \\\"sea\\\": 2, \\\"romans\\\": 1, \\\"mare\\\": 1, \\\"nostrum\\\": 1, \\\"bet\\\": 1, \\\"before\\\": 3, \\\"dealt\\\": 1, \\\"came\\\": 2, \\\"according\\\": 1, \\\"genesis\\\": 1, \\\"22\\\": 2, \\\"chicken\\\": 2, \\\"incompetent\\\": 1, \\\"chemicals\\\": 2, \\\"lethal\\\": 1, \\\"injection\\\": 1, \\\"toy\\\": 1, \\\"no\\\": 1, \\\"apparel\\\": 1, \\\"wood\\\": 2, \\\"pusher\\\": 1, \\\"play\\\": 8, \\\"poorly\\\": 1, \\\"doonesbury\\\": 1, \\\"likely\\\": 1, \\\"turn\\\": 3, \\\"werewolf\\\": 1, \\\"micro\\\": 1, \\\"won\\\": 3, \\\"bowls\\\": 1, \\\"nasdaq\\\": 1, \\\"bph\\\": 1, \\\"fastest\\\": 4, \\\"automobile\\\": 1, \\\"bought\\\": 2, \\\"us\\\": 4, \\\"stadium\\\": 1, \\\"miami\\\": 1, \\\"dolphins\\\": 1, \\\"games\\\": 3, \\\"speaking\\\": 1, \\\"role\\\": 1, \\\"silent\\\": 1, \\\"poop\\\": 1, \\\"different\\\": 5, \\\"colors\\\": 3, \\\"einstein\\\": 1, \\\"pearl\\\": 2, \\\"harbor\\\": 2, \\\"attacked\\\": 1, \\\"1942\\\": 1, \\\"girl\\\": 3, \\\"teddy\\\": 1, \\\"affectionate\\\": 1, \\\"kennedy\\\": 4, \\\"buried\\\": 2, \\\"remove\\\": 2, \\\"wallpaper\\\": 1, \\\"tabulates\\\": 1, \\\"ballots\\\": 1, \\\"voting\\\": 1, \\\"academy\\\": 1, \\\"awards\\\": 1, \\\"tradition\\\": 1, \\\"ago\\\": 1, \\\"sink\\\": 1, \\\"deepest\\\": 1, \\\"area\\\": 2, \\\"arctic\\\": 1, \\\"ocean\\\": 3, \\\"halloween\\\": 1, \\\"silk\\\": 1, \\\"screening\\\": 1, \\\"done\\\": 2, \\\"latitude\\\": 1, \\\"longitude\\\": 1, \\\"el\\\": 3, \\\"paso\\\": 1, \\\"texas\\\": 2, \\\"made\\\": 6, \\\"boat\\\": 1, \\\"gopher\\\": 1, \\\"fifth\\\": 2, \\\"screensaver\\\": 1, \\\"bloom\\\": 1, \\\"resident\\\": 1, \\\"wreaks\\\": 1, \\\"havoc\\\": 1, \\\"match\\\": 1, \\\"number\\\": 7, \\\"rainbow\\\": 1, \\\"normal\\\": 2, \\\"resting\\\": 1, \\\"heart\\\": 1, \\\"rate\\\": 1, \\\"healthy\\\": 1, \\\"adult\\\": 1, \\\"population\\\": 3, \\\"ohio\\\": 3, \\\"calories\\\": 1, \\\"big\\\": 1, \\\"mac\\\": 1, \\\"hazmat\\\": 1, \\\"stands\\\": 1, \\\"creature\\\": 1, \\\"scares\\\": 1, \\\"peter\\\": 2, \\\"zenger\\\": 1, \\\"deveopment\\\": 1, \\\"america\\\": 4, \\\"followed\\\": 3, \\\"caesar\\\": 1, \\\"woman\\\": 5, \\\"golfer\\\": 3, \\\"earn\\\": 1, \\\"million\\\": 2, \\\"piece\\\": 1, \\\"chessboard\\\": 1, \\\"answers\\\": 5, \\\"address\\\": 6, \\\"buy\\\": 1, \\\"movies\\\": 1, \\\"videotape\\\": 1, \\\"online\\\": 2, \\\"advertizing\\\": 1, \\\"frito\\\": 1, \\\"lay\\\": 1, \\\"leading\\\": 3, \\\"competitor\\\": 1, \\\"trans\\\": 1, \\\"union\\\": 3, \\\"robert\\\": 2, \\\"conrad\\\": 1, \\\"dare\\\": 1, \\\"knock\\\": 1, \\\"shoulder\\\": 1, \\\"radio\\\": 1, \\\"dollar\\\": 1, \\\"equivalent\\\": 1, \\\"8\\\": 1, \\\"pounds\\\": 1, \\\"approaches\\\": 1, \\\"systems\\\": 1, \\\"analysis\\\": 1, \\\"doctors\\\": 1, \\\"diagnose\\\": 1, \\\"bone\\\": 1, \\\"cancer\\\": 2, \\\"behind\\\": 1, \\\"pig\\\": 1, \\\"pulls\\\": 1, \\\"strings\\\": 1, \\\"speaks\\\": 1, \\\"miss\\\": 3, \\\"piggy\\\": 2, \\\"speed\\\": 3, \\\"developmental\\\": 1, \\\"stages\\\": 1, \\\"swimmer\\\": 2, \\\"portrayed\\\": 4, \\\"james\\\": 4, \\\"bond\\\": 1, \\\"poet\\\": 3, \\\"win\\\": 4, \\\"nobel\\\": 3, \\\"prize\\\": 4, \\\"literature\\\": 1, \\\"1948\\\": 1, \\\"jack\\\": 2, \\\"nicklaus\\\": 1, \\\"join\\\": 1, \\\"professional\\\": 1, \\\"golfers\\\": 1, \\\"association\\\": 1, \\\"tour\\\": 2, \\\"sonnets\\\": 1, \\\"shakespeare\\\": 1, \\\"redness\\\": 1, \\\"cheeks\\\": 1, \\\"blush\\\": 1, \\\"peace\\\": 1, \\\"1991\\\": 3, \\\"challengers\\\": 1, \\\"unknown\\\": 1, \\\"define\\\": 1, \\\"pheonix\\\": 1, \\\"club\\\": 2, \\\"christian\\\": 1, \\\"crusaders\\\": 1, \\\"fight\\\": 1, \\\"recapture\\\": 1, \\\"muslims\\\": 1, \\\"rupee\\\": 1, \\\"depreciates\\\": 1, \\\"gaming\\\": 1, \\\"devices\\\": 1, \\\"dubbed\\\": 3, \\\"marbles\\\": 1, \\\"memphis\\\": 1, \\\"dominoes\\\": 1, \\\"coach\\\": 1, \\\"cleveland\\\": 1, \\\"successful\\\": 1, \\\"arometherapy\\\": 1, \\\"jewish\\\": 2, \\\"holiday\\\": 1, \\\"saw\\\": 2, \\\"1973\\\": 1, \\\"mideast\\\": 1, \\\"copier\\\": 1, \\\"iii\\\": 1, \\\"1969\\\": 2, \\\"we\\\": 1, \\\"'ll\\\": 2, \\\"guarantee\\\": 1, \\\"dudley\\\": 1, \\\"right\\\": 2, \\\"declared\\\": 1, \\\"down\\\": 2, \\\"whores\\\": 1, \\\"shan\\\": 1, \\\"'t\\\": 2, \\\"stop\\\": 3, \\\"ripping\\\": 1, \\\"them\\\": 2, \\\"chocolate\\\": 2, \\\"tv\\\": 4, \\\"once\\\": 2, \\\"contestant\\\": 1, \\\"admit\\\": 1, \\\"picking\\\": 1, \\\"toes\\\": 1, \\\"shower\\\": 1, \\\"soviet\\\": 3, \\\"leader\\\": 2, \\\"owned\\\": 1, \\\"rolls\\\": 1, \\\"royce\\\": 1, \\\"case\\\": 2, \\\"individuals\\\": 1, \\\"disabilities\\\": 1, \\\"act\\\": 1, \\\"nightingale\\\": 1, \\\"tend\\\": 1, \\\"troops\\\": 1, \\\"stardust\\\": 1, \\\"records\\\": 3, \\\"went\\\": 1, \\\"serve\\\": 2, \\\"but\\\": 2, \\\"necessarily\\\": 1, \\\"consecutively\\\": 1, \\\"general\\\": 2, \\\"motors\\\": 1, \\\"mountains\\\": 1, \\\"lie\\\": 1, \\\"between\\\": 6, \\\"arkansas\\\": 1, \\\"missouri\\\": 2, \\\"rivers\\\": 1, \\\"rogers\\\": 1, \\\"award\\\": 1, \\\"1989\\\": 1, \\\"function\\\": 2, \\\"ram\\\": 1, \\\"closest\\\": 1, \\\"g2\\\": 1, \\\"spectrum\\\": 1, \\\"yellow\\\": 3, \\\"dwarf\\\": 1, \\\"equal\\\": 2, \\\"angles\\\": 1, \\\"isosceles\\\": 1, \\\"triangle\\\": 1, \\\"cockroaches\\\": 1, \\\"cbs\\\": 1, \\\"soap\\\": 2, \\\"opera\\\": 2, \\\"interrupted\\\": 1, \\\"bulletin\\\": 1, \\\"assassination\\\": 1, \\\"24\\\": 1, \\\"hour\\\": 2, \\\"clock\\\": 3, \\\"instead\\\": 1, \\\"12\\\": 3, \\\"lawyer\\\": 3, \\\"represented\\\": 1, \\\"dreamed\\\": 1, \\\"assassinated\\\": 2, \\\"lee\\\": 1, \\\"marvin\\\": 1, \\\"1965\\\": 2, \\\"basque\\\": 1, \\\"located\\\": 5, \\\"mrs\\\": 2, \\\"olsen\\\": 1, \\\"promote\\\": 2, \\\"emperor\\\": 2, \\\"hirohito\\\": 1, \\\"dry\\\": 2, \\\"ice\\\": 1, \\\"powerful\\\": 1, \\\"card\\\": 2, \\\"euchre\\\": 1, \\\"intractable\\\": 1, \\\"plantar\\\": 1, \\\"keratoma\\\": 1, \\\"joyce\\\": 1, \\\"ulysses\\\": 1, \\\"crop\\\": 1, \\\"failure\\\": 1, \\\"irish\\\": 3, \\\"famine\\\": 1, \\\"korean\\\": 1, \\\"served\\\": 6, \\\"kimpo\\\": 1, \\\"airport\\\": 5, \\\"types\\\": 4, \\\"dogs\\\": 1, \\\"tails\\\": 1, \\\"longest\\\": 8, \\\"running\\\": 1, \\\"television\\\": 3, \\\"predators\\\": 1, \\\"antarctica\\\": 1, \\\"difference\\\": 4, \\\"generator\\\": 1, \\\"alternator\\\": 1, \\\"energy\\\": 1, \\\"advertised\\\": 1, \\\"rings\\\": 1, \\\"quantity\\\": 1, \\\"soldiers\\\": 2, \\\"still\\\": 1, \\\"unaccounted\\\": 1, \\\"vietnam\\\": 3, \\\"golfing\\\": 1, \\\"accessory\\\": 1, \\\"patented\\\": 2, \\\"grant\\\": 1, \\\"plastic\\\": 1, \\\"correct\\\": 2, \\\"everest\\\": 1, \\\"ligurian\\\": 1, \\\"republic\\\": 1, \\\"1797\\\": 1, \\\"185\\\": 1, \\\"watchers\\\": 1, \\\"women\\\": 1, \\\"suffrage\\\": 1, \\\"ratified\\\": 1, \\\"polynesian\\\": 1, \\\"inhabit\\\": 1, \\\"roman\\\": 2, \\\"empire\\\": 1, \\\"admonition\\\": 1, \\\"row\\\": 1, \\\"well\\\": 1, \\\"nevada\\\": 1, \\\"center\\\": 2, \\\"been\\\": 5, \\\"219\\\": 1, \\\"give\\\": 3, \\\"reason\\\": 1, \\\"indians\\\": 3, \\\"oftentimes\\\": 1, \\\"dropping\\\": 1, \\\"school\\\": 5, \\\"must\\\": 1, \\\"soccer\\\": 2, \\\"goalie\\\": 1, \\\"permitted\\\": 1, \\\"handle\\\": 1, \\\"classical\\\": 3, \\\"conditioning\\\": 2, \\\"operant\\\": 1, \\\"governor\\\": 2, \\\"interesting\\\": 1, \\\"facts\\\": 1, \\\"information\\\": 6, \\\"dogsledding\\\": 1, \\\"hitler\\\": 1, \\\"model\\\": 1, \\\"married\\\": 4, \\\"billy\\\": 1, \\\"joel\\\": 1, \\\"babar\\\": 1, \\\"jane\\\": 1, \\\"goodall\\\": 1, \\\"bob\\\": 1, \\\"marley\\\": 1, \\\"dumbo\\\": 1, \\\"ears\\\": 2, \\\"insured\\\": 1, \\\"danced\\\": 1, \\\"stardom\\\": 1, \\\"astaire\\\": 1, \\\"1941\\\": 1, \\\"never\\\": 1, \\\"rich\\\": 1, \\\"stein\\\": 1, \\\"eriksen\\\": 1, \\\"billie\\\": 1, \\\"peak\\\": 1, \\\"procter\\\": 3, \\\"gamble\\\": 3, \\\"headquartered\\\": 1, \\\"garden\\\": 1, \\\"allah\\\": 1, \\\"bicornate\\\": 1, \\\"weakness\\\": 1, \\\"miles\\\": 2, \\\"carolina\\\": 1, \\\"snow\\\": 1, \\\"equals\\\": 1, \\\"g\\\": 3, \\\"m\\\": 1, \\\"inuit\\\": 1, \\\"eskimo\\\": 1, \\\"closing\\\": 1, \\\"theme\\\": 1, \\\"sport\\\": 5, \\\"dentist\\\": 1, \\\"william\\\": 3, \\\"beers\\\": 2, \\\"rules\\\": 1, \\\"tie\\\": 1, \\\"dye\\\": 1, \\\"clothes\\\": 2, \\\"average\\\": 6, \\\"teenager\\\": 1, \\\"intercourse\\\": 1, \\\"doesn\\\": 1, \\\"www\\\": 2, \\\"any\\\": 1, \\\"questions\\\": 2, \\\"autobiography\\\": 2, \\\"titled\\\": 3, \\\"all\\\": 5, \\\"yesterdays\\\": 1, \\\"master\\\": 1, \\\"emil\\\": 1, \\\"goldfus\\\": 1, \\\"hole\\\": 1, \\\"purpose\\\": 2, \\\"tornadoes\\\": 1, \\\"original\\\": 1, \\\"charlie\\\": 2, \\\"angels\\\": 1, \\\"person\\\": 5, \\\"telephone\\\": 2, \\\"comes\\\": 1, \\\"covrefeu\\\": 1, \\\"fire\\\": 3, \\\"prewitt\\\": 1, \\\"jones\\\": 1, \\\"here\\\": 1, \\\"eternity\\\": 1, \\\"sarge\\\": 1, \\\"metal\\\": 1, \\\"hand\\\": 1, \\\"popcorn\\\": 1, \\\"pop\\\": 1, \\\"night\\\": 4, \\\"iguana\\\": 1, \\\"gustav\\\": 1, \\\"reign\\\": 1, \\\"197\\\": 1, \\\"195\\\": 1, \\\"painted\\\": 3, \\\"brightest\\\": 1, \\\"visible\\\": 1, \\\"marked\\\": 1, \\\"redford\\\": 1, \\\"directorial\\\": 1, \\\"debut\\\": 1, \\\"mao\\\": 1, \\\"appeared\\\": 1, \\\"hyenas\\\": 1, \\\"queen\\\": 3, \\\"commonly\\\": 1, \\\"spoken\\\": 3, \\\"language\\\": 5, \\\"belgium\\\": 1, \\\"more\\\": 1, \\\"dna\\\": 1, \\\"maid\\\": 1, \\\"children\\\": 1, \\\"tale\\\": 1, \\\"cinderslut\\\": 1, \\\"hold\\\": 2, \\\"this\\\": 2, \\\"skein\\\": 1, \\\"wool\\\": 1, \\\"government\\\": 1, \\\"governmental\\\": 1, \\\"agency\\\": 1, \\\"responsible\\\": 1, \\\"dealing\\\": 1, \\\"racism\\\": 1, \\\"referees\\\": 1, \\\"concoct\\\": 1, \\\"whisky\\\": 1, \\\"sweet\\\": 1, \\\"vermouth\\\": 1, \\\"fresh\\\": 1, \\\"spanish\\\": 5, \\\"bee\\\": 2, \\\"hives\\\": 1, \\\"cranberry\\\": 1, \\\"bogs\\\": 1, \\\"lynmouth\\\": 1, \\\"floods\\\": 1, \\\"tulip\\\": 1, \\\"festival\\\": 1, \\\"michigan\\\": 1, \\\"nino\\\": 1, \\\"madilyn\\\": 1, \\\"kahn\\\": 1, \\\"gene\\\": 1, \\\"wilder\\\": 1, \\\"type\\\": 3, \\\"bridge\\\": 3, \\\"golden\\\": 2, \\\"gate\\\": 2, \\\"dictator\\\": 1, \\\"maximo\\\": 1, \\\"stereo\\\": 2, \\\"manufacturer\\\": 1, \\\"slightly\\\": 1, \\\"ahead\\\": 1, \\\"pacific\\\": 2, \\\"sitcom\\\": 2, \\\"maiden\\\": 1, \\\"ethel\\\": 1, \\\"potter\\\": 1, \\\"lifesaver\\\": 1, \\\"flavor\\\": 1, \\\"kept\\\": 1, \\\"diary\\\": 1, \\\"singles\\\": 1, \\\"degrees\\\": 2, \\\"cooler\\\": 2, \\\"inside\\\": 2, \\\"cucumber\\\": 2, \\\"than\\\": 3, \\\"outside\\\": 2, \\\"artist\\\": 2, \\\"crucifixion\\\": 1, \\\"bible\\\": 3, \\\"grass\\\": 1, \\\"firewall\\\": 1, \\\"novelist\\\": 1, \\\"moscow\\\": 1, \\\"correspondent\\\": 1, \\\"reuter\\\": 1, \\\"times\\\": 4, \\\"london\\\": 1, \\\"oil\\\": 2, \\\"almost\\\": 1, \\\"picked\\\": 1, \\\"meant\\\": 1, \\\"stalled\\\": 1, \\\"spider\\\": 2, \\\"evaporate\\\": 1, \\\"steven\\\": 2, \\\"spice\\\": 1, \\\"island\\\": 5, \\\"host\\\": 3, \\\"ranger\\\": 1, \\\"always\\\": 1, \\\"yogi\\\": 1, \\\"deck\\\": 1, \\\"includes\\\": 1, \\\"wheel\\\": 1, \\\"lovers\\\": 1, \\\"statue\\\": 1, \\\"liberty\\\": 1, \\\"wear\\\": 2, \\\"her\\\": 4, \\\"superstar\\\": 1, \\\"rent\\\": 1, \\\"cars\\\": 2, \\\"mccarren\\\": 1, \\\"household\\\": 1, \\\"facility\\\": 1, \\\"float\\\": 1, \\\"ballcock\\\": 1, \\\"overflow\\\": 1, \\\"tube\\\": 2, \\\"betty\\\": 1, \\\"boop\\\": 1, \\\"fraction\\\": 1, \\\"beaver\\\": 1, \\\"life\\\": 1, \\\"spent\\\": 1, \\\"san\\\": 4, \\\"luis\\\": 1, \\\"rey\\\": 1, \\\"economists\\\": 1, \\\"sheep\\\": 2, \\\"need\\\": 2, \\\"dominica\\\": 1, \\\"indies\\\": 1, \\\"importer\\\": 1, \\\"cognac\\\": 1, \\\"johnnie\\\": 1, \\\"walker\\\": 1, \\\"label\\\": 1, \\\"aged\\\": 1, \\\"sids\\\": 1, \\\"grenada\\\": 1, \\\"main\\\": 1, \\\"commodity\\\": 1, \\\"export\\\": 3, \\\"cent\\\": 1, \\\"stamp\\\": 1, \\\"worth\\\": 2, \\\"thomas\\\": 1, \\\"jefferson\\\": 1, \\\"clitoris\\\": 1, \\\"sensitive\\\": 1, \\\"zones\\\": 1, \\\"magic\\\": 2, \\\"mandrake\\\": 1, \\\"employ\\\": 1, \\\"stanford\\\": 1, \\\"whose\\\": 3, \\\"presidential\\\": 2, \\\"order\\\": 1, \\\"let\\\": 1, \\\"goddamn\\\": 1, \\\"thing\\\": 1, \\\"airborne\\\": 1, \\\"commercially\\\": 1, \\\"bayer\\\": 1, \\\"leverkusen\\\": 1, \\\"1899\\\": 2, \\\"logan\\\": 3, \\\"nanometer\\\": 1, \\\"innings\\\": 1, \\\"regulation\\\": 1, \\\"softball\\\": 1, \\\"lakes\\\": 1, \\\"kentucky\\\": 2, \\\"wives\\\": 1, \\\"brigham\\\": 1, \\\"hiding\\\": 1, \\\"facial\\\": 2, \\\"scars\\\": 1, \\\"coney\\\": 1, \\\"boardwalk\\\": 1, \\\"gained\\\": 1, \\\"renown\\\": 1, \\\"pea\\\": 1, \\\"soup\\\": 1, \\\"fogs\\\": 1, \\\"janelle\\\": 1, \\\"another\\\": 2, \\\"sioux\\\": 2, \\\"kevin\\\": 1, \\\"costner\\\": 1, \\\"shot\\\": 2, \\\"poker\\\": 1, \\\"deadwood\\\": 1, \\\"dakota\\\": 2, \\\"territory\\\": 1, \\\"distinct\\\": 1, \\\"physical\\\": 1, \\\"characterstics\\\": 1, \\\"arabian\\\": 1, \\\"thunder\\\": 2, \\\"colleges\\\": 1, \\\"wyoming\\\": 1, \\\"seaport\\\": 1, \\\"lord\\\": 1, \\\"east\\\": 1, \\\"stocks\\\": 1, \\\"traded\\\": 1, \\\"hastings\\\": 1, \\\"file\\\": 1, \\\"extension\\\": 1, \\\"dbf\\\": 1, \\\"muhammad\\\": 1, \\\"derogatory\\\": 1, \\\"applied\\\": 1, \\\"painters\\\": 1, \\\"monet\\\": 1, \\\"sisley\\\": 1, \\\"pissarro\\\": 1, \\\"renoir\\\": 1, \\\"degas\\\": 1, \\\"wop\\\": 1, \\\"rocks\\\": 2, \\\"background\\\": 1, \\\"noise\\\": 1, \\\"climb\\\": 1, \\\"nepal\\\": 1, \\\"college\\\": 2, \\\"viscosity\\\": 1, \\\"alyssa\\\": 1, \\\"milano\\\": 1, \\\"danza\\\": 1, \\\"nordic\\\": 1, \\\"nations\\\": 1, \\\"bill\\\": 3, \\\"rights\\\": 2, \\\"borders\\\": 1, \\\"illinois\\\": 1, \\\"acted\\\": 1, \\\"temperature\\\": 1, \\\"baking\\\": 1, \\\"peachy\\\": 1, \\\"oat\\\": 1, \\\"muffins\\\": 1, \\\"bees\\\": 1, \\\"vladimir\\\": 1, \\\"nabokov\\\": 1, \\\"professor\\\": 2, \\\"humbert\\\": 1, \\\"love\\\": 2, \\\"bog\\\": 1, \\\"myth\\\": 1, \\\"santa\\\": 1, \\\"claus\\\": 1, \\\"originate\\\": 2, \\\"chairbound\\\": 1, \\\"basophobic\\\": 1, \\\"wrestling\\\": 1, \\\"became\\\": 1, \\\"incredible\\\": 1, \\\"hulk\\\": 1, \\\"attracts\\\": 1, \\\"tourists\\\": 1, \\\"steve\\\": 1, \\\"mcqueen\\\": 1, \\\"edward\\\": 1, \\\"cincinnati\\\": 1, \\\"kid\\\": 3, \\\"fastener\\\": 1, \\\"whitcomb\\\": 1, \\\"judson\\\": 1, \\\"patent\\\": 2, \\\"1893\\\": 1, \\\"auberge\\\": 1, \\\"hit\\\": 2, \\\"boy\\\": 1, \\\"army\\\": 1, \\\"booth\\\": 1, \\\"wife\\\": 1, \\\"catherine\\\": 1, \\\"ribavirin\\\": 1, \\\"consist\\\": 1, \\\"soft\\\": 4, \\\"drink\\\": 5, \\\"e\\\": 2, \\\"mail\\\": 2, \\\"addresses\\\": 1, \\\"members\\\": 1, \\\"representatives\\\": 1, \\\"toothbrush\\\": 1, \\\"popular\\\": 3, \\\"creeps\\\": 1, \\\"sang\\\": 1, \\\"abominable\\\": 1, \\\"snowman\\\": 1, \\\"wander\\\": 1, \\\"being\\\": 6, \\\"alone\\\": 1, \\\"dots\\\": 1, \\\"because\\\": 2, \\\"adding\\\": 1, \\\"lactobacillus\\\": 1, \\\"bulgaricus\\\": 1, \\\"milk\\\": 1, \\\"reading\\\": 1, \\\"classified\\\": 1, \\\"ads\\\": 1, \\\"eenty\\\": 1, \\\"hearts\\\": 1, \\\"octopus\\\": 1, \\\"plant\\\": 2, \\\"seed\\\": 1, \\\"allowed\\\": 1, \\\"drive\\\": 1, \\\"israel\\\": 1, \\\"1979\\\": 1, \\\"approaching\\\": 1, \\\"cyclist\\\": 1, \\\"shouts\\\": 1, \\\"turned\\\": 1, \\\"000\\\": 1, \\\"contract\\\": 1, \\\"felt\\\": 1, \\\"earned\\\": 1, \\\"often\\\": 1, \\\"associated\\\": 1, \\\"hooligans\\\": 1, \\\"fans\\\": 1, \\\"chomper\\\": 1, \\\"holes\\\": 1, \\\"tenpin\\\": 1, \\\"gay\\\": 1, \\\"men\\\": 2, \\\"comediennes\\\": 1, \\\"characters\\\": 1, \\\"include\\\": 1, \\\"former\\\": 3, \\\"nora\\\": 1, \\\"desmond\\\": 2, \\\"secretary\\\": 1, \\\"wiggins\\\": 1, \\\"housewife\\\": 1, \\\"eunice\\\": 1, \\\"operating\\\": 1, \\\"runs\\\": 2, \\\"ibm\\\": 1, \\\"compatible\\\": 1, \\\"machines\\\": 1, \\\"justin\\\": 1, \\\"muscle\\\": 1, \\\"wine\\\": 2, \\\"veal\\\": 1, \\\"roasts\\\": 1, \\\"chops\\\": 1, \\\"amish\\\": 1, \\\"daycare\\\": 2, \\\"provider\\\": 2, \\\"paid\\\": 2, \\\"england\\\": 2, \\\"187s\\\": 1, \\\"terrorist\\\": 1, \\\"group\\\": 2, \\\"pennsylvania\\\": 2, \\\"mining\\\": 1, \\\"ringo\\\": 1, \\\"1939\\\": 1, \\\"stagecoach\\\": 1, \\\"coppertop\\\": 1, \\\"battery\\\": 1, \\\"sign\\\": 2, \\\"carrier\\\": 1, \\\"zodiacal\\\": 1, \\\"stock\\\": 2, \\\"site\\\": 1, \\\"going\\\": 1, \\\"open\\\": 1, \\\"shostakovich\\\": 1, \\\"rostropovich\\\": 1, \\\"nipsy\\\": 1, \\\"russell\\\": 1, \\\"given\\\": 1, \\\"technical\\\": 1, \\\"electric\\\": 2, \\\"vehicle\\\": 1, \\\"youngest\\\": 1, \\\"shipyard\\\": 1, \\\"inspector\\\": 1, \\\"kilroy\\\": 1, \\\"designate\\\": 1, \\\"equipment\\\": 1, \\\"satisfactory\\\": 1, \\\"jellicle\\\": 1, \\\"evidence\\\": 1, \\\"debate\\\": 1, \\\"gates\\\": 1, \\\"hardest\\\": 1, \\\"substance\\\": 1, \\\"several\\\": 1, \\\"diego\\\": 2, \\\"serving\\\": 1, \\\"apples\\\": 1, \\\"students\\\": 2, \\\"hermitage\\\": 1, \\\"museum\\\": 1, \\\"bastille\\\": 1, \\\"tornado\\\": 2, \\\"shots\\\": 1, \\\"m16\\\": 1, \\\"blind\\\": 2, \\\"if\\\": 3, \\\"suffer\\\": 2, \\\"protanopia\\\": 1, \\\"guys\\\": 1, \\\"sort\\\": 1, \\\"contest\\\": 1, \\\"question\\\": 1, \\\"whoever\\\": 1, \\\"finds\\\": 1, \\\"wins\\\": 1, \\\"coronado\\\": 1, \\\"sharon\\\": 1, \\\"stone\\\": 1, \\\"arnold\\\": 1, \\\"schwarzenegger\\\": 1, \\\"artificial\\\": 1, \\\"intelligence\\\": 1, \\\"flatfish\\\": 1, \\\"holy\\\": 1, \\\"stubborn\\\": 1, \\\"gummed\\\": 1, \\\"diskettes\\\": 1, \\\"week\\\": 2, \\\"sees\\\": 1, \\\"fatal\\\": 1, \\\"accidents\\\": 1, \\\"shag\\\": 1, \\\"flies\\\": 1, \\\"trinidad\\\": 1, \\\"presided\\\": 1, \\\"council\\\": 2, \\\"graced\\\": 1, \\\"airwaves\\\": 1, \\\"such\\\": 1, \\\"pearls\\\": 1, \\\"ya\\\": 1, \\\"lo\\\": 1, \\\"ove\\\": 1, \\\"naked\\\": 1, \\\"portly\\\": 1, \\\"criminologist\\\": 1, \\\"carl\\\": 1, \\\"hyatt\\\": 1, \\\"checkmate\\\": 1, \\\"gina\\\": 1, \\\"advanced\\\": 1, \\\"handheld\\\": 1, \\\"calculator\\\": 1, \\\"fast\\\": 2, \\\"light\\\": 1, \\\"belt\\\": 1, \\\"low\\\": 2, \\\"pressure\\\": 1, \\\"equator\\\": 1, \\\"shooting\\\": 1, \\\"stars\\\": 2, \\\"whom\\\": 1, \\\"chicago\\\": 2, \\\"bulls\\\": 1, \\\"beat\\\": 1, \\\"1993\\\": 1, \\\"championship\\\": 1, \\\"encyclopedia\\\": 1, \\\"building\\\": 3, \\\"york\\\": 1, \\\"easter\\\": 1, \\\"sunday\\\": 1, \\\"determined\\\": 1, \\\"maryland\\\": 1, \\\"tutu\\\": 1, \\\"narragansett\\\": 1, \\\"tribes\\\": 1, \\\"rhode\\\": 1, \\\"extinct\\\": 1, \\\"quarters\\\": 1, \\\"pound\\\": 2, \\\"fodor\\\": 1, \\\"publish\\\": 1, \\\"rowan\\\": 1, \\\"martin\\\": 1, \\\"laugh\\\": 1, \\\"chapter\\\": 1, \\\"verses\\\": 1, \\\"worst\\\": 2, \\\"asian\\\": 2, \\\"brown\\\": 3, \\\"saint\\\": 1, \\\"abbreviated\\\": 1, \\\"expression\\\": 2, \\\"bureau\\\": 1, \\\"investigation\\\": 1, \\\"see\\\": 1, \\\"la\\\": 2, \\\"concorde\\\": 1, \\\"thine\\\": 1, \\\"ben\\\": 1, \\\"johnson\\\": 1, \\\"wash\\\": 2, \\\"hands\\\": 2, \\\"clean\\\": 1, \\\"bic\\\": 1, \\\"increase\\\": 1, \\\"flame\\\": 1, \\\"clockwise\\\": 1, \\\"counterclockwise\\\": 1, \\\"wealthiest\\\": 1, \\\"phone\\\": 1, \\\"someone\\\": 1, \\\"know\\\": 2, \\\"email\\\": 1, \\\"contact\\\": 1, \\\"producers\\\": 1, \\\"promoters\\\": 1, \\\"monarch\\\": 1, \\\"kingdom\\\": 1, \\\"passing\\\": 1, \\\"high\\\": 1, \\\"players\\\": 1, \\\"try\\\": 1, \\\"music\\\": 1, \\\"stops\\\": 1, \\\"chairs\\\": 1, \\\"ten\\\": 1, \\\"mourning\\\": 1, \\\"rarest\\\": 1, \\\"coin\\\": 1, \\\"judith\\\": 1, \\\"rossner\\\": 1, \\\"diane\\\": 1, \\\"keaton\\\": 1, \\\"australia\\\": 2, \\\"park\\\": 3, \\\"parasites\\\": 1, \\\"nadia\\\": 1, \\\"comaneci\\\": 1, \\\"data\\\": 1, \\\"collection\\\": 1, \\\"tourism\\\": 1, \\\"daughter\\\": 2, \\\"virginia\\\": 1, \\\"chief\\\": 1, \\\"powhatan\\\": 1, \\\"rolfe\\\": 1, \\\"pecan\\\": 1, \\\"peanut\\\": 1, \\\"growing\\\": 1, \\\"nihilist\\\": 1, \\\"richard\\\": 2, \\\"feynman\\\": 1, \\\"upon\\\": 1, \\\"hearing\\\": 1, \\\"receive\\\": 1, \\\"physics\\\": 1, \\\"these\\\": 1, \\\"numbers\\\": 2, \\\"relevant\\\": 1, \\\"118\\\": 1, \\\"126\\\": 1, \\\"134\\\": 1, \\\"142\\\": 1, \\\"15\\\": 2, \\\"158\\\": 1, \\\"167\\\": 1, \\\"177\\\": 1, \\\"19\\\": 2, \\\"founders\\\": 1, \\\"artists\\\": 1, \\\"statues\\\": 1, \\\"amphibians\\\": 1, \\\"sperm\\\": 1, \\\"cells\\\": 2, \\\"ejaculation\\\": 1, \\\"disposable\\\": 1, \\\"razor\\\": 1, \\\"costs\\\": 1, \\\"cents\\\": 1, \\\"far\\\": 2, \\\"run\\\": 2, \\\"nazi\\\": 1, \\\"uniform\\\": 1, \\\"woodrow\\\": 1, \\\"wilson\\\": 1, \\\"tropical\\\": 1, \\\"distributions\\\": 1, \\\"oddsmaker\\\": 1, \\\"jimmy\\\": 1, \\\"snyder\\\": 1, \\\"loved\\\": 1, \\\"convicted\\\": 1, \\\"killing\\\": 1, \\\"victoria\\\": 1, \\\"title\\\": 1, \\\"regarding\\\": 1, \\\"india\\\": 2, \\\"hydrogen\\\": 1, \\\"bomb\\\": 3, \\\"nuclear\\\": 1, \\\"outer\\\": 1, \\\"lincoln\\\": 1, \\\"food\\\": 3, \\\"fat\\\": 1, \\\"chronic\\\": 1, \\\"neurological\\\": 1, \\\"autoimmune\\\": 1, \\\"attacks\\\": 1, \\\"protein\\\": 1, \\\"sheath\\\": 1, \\\"surrounds\\\": 1, \\\"nerve\\\": 1, \\\"causing\\\": 1, \\\"gradual\\\": 1, \\\"movement\\\": 1, \\\"highway\\\": 1, \\\"toll\\\": 1, \\\"dorsets\\\": 1, \\\"lincolns\\\": 1, \\\"oxfords\\\": 1, \\\"southdowns\\\": 1, \\\"shortest\\\": 1, \\\"songs\\\": 4, \\\"produced\\\": 2, \\\"typewriter\\\": 1, \\\"keyboard\\\": 1, \\\"hajo\\\": 1, \\\"plural\\\": 1, \\\"gulf\\\": 1, \\\"yes\\\": 1, \\\"pass\\\": 2, \\\"copyright\\\": 1, \\\"americans\\\": 2, \\\"own\\\": 1, \\\"homes\\\": 1, \\\"mckinley\\\": 1, \\\"subway\\\": 1, \\\"claimed\\\": 1, \\\"4\\\": 1, \\\"280\\\": 1, \\\"buffalo\\\": 1, \\\"crew\\\": 1, \\\"kansas\\\": 1, \\\"railway\\\": 1, \\\"bombay\\\": 1, \\\"duck\\\": 1, \\\"double\\\": 2, \\\"talking\\\": 1, \\\"holds\\\": 1, \\\"doctorate\\\": 1, \\\"nothing\\\": 1, \\\"expensive\\\": 1, \\\"writer\\\": 2, \\\"estate\\\": 1, \\\"hudson\\\": 1, \\\"sunnyside\\\": 1, \\\"layers\\\": 1, \\\"paint\\\": 1, \\\"faber\\\": 1, \\\"mongol\\\": 1, \\\"pencil\\\": 1, \\\"lucky\\\": 1, \\\"enough\\\": 1, \\\"sprayed\\\": 1, \\\"virtual\\\": 1, \\\"ip\\\": 1, \\\"cook\\\": 1, \\\"rawhide\\\": 1, \\\"wingspan\\\": 1, \\\"condor\\\": 1, \\\"feature\\\": 1, \\\"typically\\\": 1, \\\"55\\\": 1, \\\"hairs\\\": 1, \\\"admiral\\\": 1, \\\"seas\\\": 1, \\\"viceroy\\\": 1, \\\"might\\\": 1, \\\"discover\\\": 1, \\\"also\\\": 1, \\\"granted\\\": 1, \\\"10\\\": 1, \\\"profits\\\": 1, \\\"voyage\\\": 1, \\\"transport\\\": 1, \\\"files\\\": 1, \\\"literary\\\": 1, \\\"words\\\": 1, \\\"horses\\\": 1, \\\"landed\\\": 1, \\\"468\\\": 1, \\\"marlin\\\": 1, \\\"without\\\": 1, \\\"harness\\\": 1, \\\"early\\\": 1, \\\"193\\\": 1, \\\"attendant\\\": 1, \\\"languages\\\": 1, \\\"malta\\\": 1, \\\"happened\\\": 3, \\\"blackhawk\\\": 1, \\\"1832\\\": 1, \\\"pairs\\\": 1, \\\"legs\\\": 1, \\\"lobster\\\": 1, \\\"ante\\\": 1, \\\"mortem\\\": 1, \\\"shawn\\\": 1, \\\"divorce\\\": 1, \\\"settlement\\\": 1, \\\"85\\\": 1, \\\"sheika\\\": 1, \\\"dena\\\": 1, \\\"al\\\": 1, \\\"farri\\\": 1, \\\"geese\\\": 1, \\\"delivered\\\": 1, \\\"newscast\\\": 1, \\\"march\\\": 2, \\\"6\\\": 1, \\\"1981\\\": 1, \\\"louie\\\": 2, \\\"recorded\\\": 1, \\\"knowpost\\\": 1, \\\"percent\\\": 1, \\\"liked\\\": 1, \\\"she\\\": 1, \\\"power\\\": 1, \\\"decade\\\": 1, \\\"buzz\\\": 1, \\\"aldrin\\\": 1, \\\"want\\\": 1, \\\"permanent\\\": 1, \\\"manned\\\": 2, \\\"station\\\": 1, \\\"mel\\\": 1, \\\"gibson\\\": 1, \\\"office\\\": 2, \\\"shea\\\": 1, \\\"gould\\\": 1, \\\"closed\\\": 1, \\\"bank\\\": 1, \\\"ouija\\\": 1, \\\"boards\\\": 1, \\\"zorro\\\": 1, \\\"ride\\\": 1, \\\"bottle\\\": 1, \\\"tabs\\\": 1, \\\"third\\\": 1, \\\"determine\\\": 1, \\\"heating\\\": 1, \\\"requirements\\\": 1, \\\"major\\\": 1, \\\"league\\\": 2, \\\"left\\\": 1, \\\"handed\\\": 1, \\\"pitcher\\\": 1, \\\"care\\\": 1, \\\"told\\\": 1, \\\"hate\\\": 1, \\\"gray\\\": 1, \\\"away\\\": 1, \\\"road\\\": 1, \\\"barbara\\\": 1, \\\"jordan\\\": 1, \\\"democratic\\\": 1, \\\"nominee\\\": 1, \\\"connecticut\\\": 1, \\\"event\\\": 2, \\\"dogtown\\\": 1, \\\"millennium\\\": 1, \\\"bug\\\": 1, \\\"claim\\\": 1, \\\"camp\\\": 1, \\\"gillette\\\": 1, \\\"skin\\\": 1, \\\"olestra\\\": 1, \\\"cows\\\": 1, \\\"fingers\\\": 1, \\\"draw\\\": 1, \\\"bow\\\": 1, \\\"plants\\\": 1, \\\"hurricane\\\": 1, \\\"hugo\\\": 1, \\\"heavily\\\": 1, \\\"caffeinated\\\": 1, \\\"congress\\\": 1, \\\"enlist\\\": 1, \\\"attack\\\": 1, \\\"price\\\": 1, \\\"varian\\\": 1, \\\"associates\\\": 1, \\\"vacuum\\\": 1, \\\"division\\\": 1, \\\"depression\\\": 2, \\\"mostly\\\": 1, \\\"winning\\\": 1, \\\"quarterbacks\\\": 1, \\\"solve\\\": 1, \\\"rubik\\\": 1, \\\"cube\\\": 2, \\\"prepared\\\": 1, \\\"mustard\\\": 1, \\\"warned\\\": 1, \\\"glitters\\\": 1, \\\"antidisestablishmentarianism\\\": 1, \\\"sister\\\": 1, \\\"topophobic\\\": 1, \\\"fired\\\": 1, \\\"maria\\\": 1, \\\"ybarra\\\": 1, \\\"position\\\": 2, \\\"italian\\\": 2, \\\"hunting\\\": 1, \\\"retrievers\\\": 1, \\\"colin\\\": 2, \\\"powell\\\": 2, \\\"tee\\\": 1, \\\"masters\\\": 1, \\\"setting\\\": 1, \\\"puccini\\\": 1, \\\"boheme\\\": 1, \\\"showed\\\": 1, \\\"fondness\\\": 1, \\\"munching\\\": 1, \\\"pollen\\\": 1, \\\"bars\\\": 1, \\\"measured\\\": 1, \\\"curies\\\": 1, \\\"employee\\\": 1, \\\"universal\\\": 1, \\\"import\\\": 1, \\\"written\\\": 1, \\\"murder\\\": 1, \\\"fictional\\\": 1, \\\"melancholy\\\": 1, \\\"dane\\\": 1, \\\"italy\\\": 1, \\\"producer\\\": 1, \\\"longtime\\\": 1, \\\"dropped\\\": 1, \\\"while\\\": 1, \\\"jogging\\\": 1, \\\"b\\\": 2, \\\"yeat\\\": 1, \\\"hermits\\\": 1, \\\"filthiest\\\": 1, \\\"alive\\\": 1, \\\"infectious\\\": 1, \\\"deadliest\\\": 1, \\\"ireland\\\": 2, \\\"elect\\\": 1, \\\"isthmus\\\": 1, \\\"orca\\\": 1, \\\"fungal\\\": 2, \\\"infection\\\": 2, \\\"mozambique\\\": 1, \\\"news\\\": 1, \\\"dan\\\": 1, \\\"aykroyd\\\": 1, \\\"belushi\\\": 1, \\\"quit\\\": 1, \\\"saturday\\\": 2, \\\"human\\\": 1, \\\"injectors\\\": 1, \\\"macy\\\": 1, \\\"thanksgiving\\\": 1, \\\"parade\\\": 1, \\\"disc\\\": 1, \\\"jockey\\\": 1, \\\"wolfman\\\": 1, \\\"liner\\\": 1, \\\"hijacked\\\": 1, \\\"1985\\\": 1, \\\"houses\\\": 1, \\\"touted\\\": 1, \\\"minimum\\\": 1, \\\"wage\\\": 1, \\\"nafta\\\": 1, \\\"middle\\\": 1, \\\"philadelphia\\\": 1, \\\"phonograph\\\": 1, \\\"tips\\\": 1, \\\"fireplace\\\": 1, \\\"manatees\\\": 1, \\\"vietnamese\\\": 1, \\\"birthstone\\\": 1, \\\"certified\\\": 1, \\\"nurse\\\": 1, \\\"midwife\\\": 1, \\\"private\\\": 1, \\\"detective\\\": 1, \\\"philip\\\": 1, \\\"marlowe\\\": 1, \\\"boris\\\": 1, \\\"pasternak\\\": 1, \\\"sold\\\": 3, \\\"5\\\": 1, \\\"0\\\": 1, \\\"copies\\\": 1, \\\"fiction\\\": 1, \\\"seller\\\": 1, \\\"1958\\\": 1, \\\"tout\\\": 1, \\\"suite\\\": 1, \\\"bra\\\": 1, \\\"d\\\": 2, \\\"cooper\\\": 1, \\\"colt\\\": 1, \\\"plo\\\": 1, \\\"smallest\\\": 1, \\\"coined\\\": 1, \\\"cyberspace\\\": 1, \\\"neuromancer\\\": 1, \\\"age\\\": 2, \\\"bronze\\\": 1, \\\"multicolored\\\": 1, \\\"42\\\": 1, \\\"quintillion\\\": 1, \\\"potential\\\": 1, \\\"combinations\\\": 1, \\\"laser\\\": 1, \\\"anthony\\\": 1, \\\"lauren\\\": 1, \\\"bacall\\\": 1, \\\"husband\\\": 1, \\\"rhomboideus\\\": 1, \\\"bjorn\\\": 1, \\\"borg\\\": 1, \\\"hitting\\\": 2, \\\"forehand\\\": 1, \\\"congressman\\\": 1, \\\"keep\\\": 1, \\\"faith\\\": 1, \\\"scrooge\\\": 1, \\\"student\\\": 1, \\\"massachusetts\\\": 2, \\\"amherst\\\": 1, \\\"castle\\\": 1, \\\"dow\\\": 1, \\\"reach\\\": 1, \\\"recruited\\\": 1, \\\"winston\\\": 1, \\\"churchill\\\": 1, \\\"finish\\\": 1, \\\"1926\\\": 1, \\\"1964\\\": 1, \\\"fourth\\\": 1, \\\"pokemon\\\": 1, \\\"martha\\\": 1, \\\"stewart\\\": 1, \\\"killer\\\": 1, \\\"whale\\\": 1, \\\"benelux\\\": 1, \\\"petrified\\\": 1, \\\"alley\\\": 1, \\\"fences\\\": 1, \\\"neighbors\\\": 1, \\\"blacks\\\": 1, \\\"less\\\": 1, \\\"efficient\\\": 1, \\\"northeast\\\": 1, \\\"mandy\\\": 1, \\\"rice\\\": 1, \\\"davies\\\": 2, \\\"sistine\\\": 1, \\\"chapel\\\": 1, \\\"various\\\": 1, \\\"costumed\\\": 1, \\\"personas\\\": 1, \\\"dr\\\": 1, \\\"henry\\\": 1, \\\"pym\\\": 1, \\\"breed\\\": 1, \\\"living\\\": 1, \\\"conditions\\\": 1, \\\"cuba\\\": 1, \\\"buses\\\": 1, \\\"events\\\": 2, \\\"january\\\": 1, \\\"26\\\": 1, \\\"1978\\\": 1, \\\"explorers\\\": 1, \\\"americas\\\": 1, \\\"goldie\\\": 1, \\\"hawn\\\": 1, \\\"current\\\": 2, \\\"boyfriend\\\": 1, \\\"banned\\\": 1, \\\"betting\\\": 1, \\\"seven\\\": 1, \\\"virtues\\\": 1, \\\"francisco\\\": 1, \\\"casinos\\\": 1, \\\"atlantic\\\": 1, \\\"nj\\\": 1, \\\"end\\\": 1, \\\"nixon\\\": 1, \\\"daughters\\\": 1, \\\"glass\\\": 1, \\\"embedded\\\": 1, \\\"cement\\\": 1, \\\"chromosome\\\": 1, \\\"elephant\\\": 1, \\\"rev\\\": 1, \\\"jerry\\\": 1, \\\"falwell\\\": 1, \\\"madonna\\\": 1, \\\"advertise\\\": 1, \\\"brandenburg\\\": 1, \\\"erected\\\": 1, \\\"spaces\\\": 1, \\\"scrabble\\\": 1, \\\"crossword\\\": 1, \\\"germany\\\": 1, \\\"nonaggression\\\": 1, \\\"pact\\\": 1, \\\"range\\\": 1, \\\"traversed\\\": 1, \\\"wwi\\\": 1, \\\"doughboys\\\": 1, \\\"corporal\\\": 1, \\\"cds\\\": 1, \\\"garth\\\": 1, \\\"brooks\\\": 1, \\\"vessel\\\": 1, \\\"atari\\\": 1, \\\"force\\\": 1, \\\"comics\\\": 1, \\\"medical\\\": 2, \\\"groups\\\": 1, \\\"specializing\\\": 1, \\\"lung\\\": 1, \\\"diseases\\\": 1, \\\"spelling\\\": 1, \\\"punctuation\\\": 1, \\\"drills\\\": 1, \\\"grader\\\": 1, \\\"sacred\\\": 1, \\\"stefan\\\": 1, \\\"edberg\\\": 1, \\\"native\\\": 1, \\\"gland\\\": 1, \\\"humans\\\": 1, \\\"regenerate\\\": 1, \\\"itself\\\": 1, \\\"gutenberg\\\": 1, \\\"bibles\\\": 1, \\\"astronomical\\\": 1, \\\"phenomenon\\\": 1, \\\"takes\\\": 1, \\\"jan\\\": 1, \\\"1999\\\": 