"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 5452, \"word_counts\": \"{\\\"how\\\": 789, \\\"did\\\": 388, \\\"serfdom\\\": 1, \\\"develop\\\": 2, \\\"in\\\": 1207, \\\"and\\\": 433, \\\"then\\\": 11, \\\"leave\\\": 6, \\\"russia\\\": 5, \\\"what\\\": 3377, \\\"films\\\": 6, \\\"featured\\\": 8, \\\"the\\\": 3774, \\\"character\\\": 33, \\\"popeye\\\": 4, \\\"doyle\\\": 1, \\\"can\\\": 191, \\\"i\\\": 212, \\\"find\\\": 86, \\\"a\\\": 1049, \\\"list\\\": 10, \\\"of\\\": 1548, \\\"celebrities\\\": 3, \\\"'\\\": 63, \\\"real\\\": 15, \\\"names\\\": 26, \\\"fowl\\\": 1, \\\"grabs\\\": 1, \\\"spotlight\\\": 1, \\\"after\\\": 32, \\\"chinese\\\": 10, \\\"year\\\": 87, \\\"monkey\\\": 3, \\\"is\\\": 1681, \\\"full\\\": 10, \\\"form\\\": 17, \\\"com\\\": 12, \\\"contemptible\\\": 3, \\\"scoundrel\\\": 3, \\\"stole\\\": 5, \\\"cork\\\": 4, \\\"from\\\": 161, \\\"my\\\": 40, \\\"lunch\\\": 3, \\\"team\\\": 34, \\\"baseball\\\": 33, \\\"'s\\\": 720, \\\"st\\\": 14, \\\"louis\\\": 5, \\\"browns\\\": 2, \\\"become\\\": 27, \\\"oldest\\\": 12, \\\"profession\\\": 5, \\\"are\\\": 453, \\\"liver\\\": 2, \\\"enzymes\\\": 1, \\\"name\\\": 331, \\\"scar\\\": 1, \\\"faced\\\": 3, \\\"bounty\\\": 4, \\\"hunter\\\": 4, \\\"old\\\": 39, \\\"west\\\": 20, \\\"when\\\": 190, \\\"was\\\": 653, \\\"ozzy\\\": 1, \\\"osbourne\\\": 1, \\\"born\\\": 31, \\\"why\\\": 105, \\\"do\\\": 336, \\\"heavier\\\": 2, \\\"objects\\\": 3, \\\"travel\\\": 12, \\\"downhill\\\": 1, \\\"faster\\\": 1, \\\"who\\\": 614, \\\"pride\\\": 2, \\\"yankees\\\": 3, \\\"killed\\\": 23, \\\"gandhi\\\": 4, \\\"considered\\\": 8, \\\"costliest\\\": 1, \\\"disaster\\\": 1, \\\"insurance\\\": 4, \\\"industry\\\": 1, \\\"has\\\": 113, \\\"ever\\\": 13, \\\"sprawling\\\": 1, \\\"u\\\": 148, \\\"s\\\": 152, \\\"state\\\": 81, \\\"boasts\\\": 16, \\\"most\\\": 133, \\\"airports\\\": 2, \\\"only\\\": 41, \\\"repealed\\\": 1, \\\"amendment\\\": 5, \\\"to\\\": 615, \\\"constitution\\\": 5, \\\"deal\\\": 2, \\\"with\\\": 125, \\\"many\\\": 332, \\\"jews\\\": 2, \\\"were\\\": 87, \\\"executed\\\": 4, \\\"concentration\\\": 2, \\\"camps\\\": 1, \\\"during\\\": 24, \\\"wwii\\\": 2, \\\"nine\\\": 8, \\\"inch\\\": 2, \\\"nails\\\": 1, \\\"''\\\": 399, \\\"an\\\": 126, \\\"annotated\\\": 1, \\\"bibliography\\\": 3, \\\"date\\\": 20, \\\"boxing\\\": 9, \\\"day\\\": 48, \\\"articles\\\": 2, \\\"clothing\\\": 5, \\\"tokens\\\": 1, \\\"monopoly\\\": 9, \\\"11\\\": 7, \\\"famous\\\": 50, \\\"martyrs\\\": 1, \\\"olympic\\\": 11, \\\"motto\\\": 8, \\\"origin\\\": 57, \\\"scarlett\\\": 4, \\\"second\\\": 26, \\\"used\\\": 57, \\\"vowel\\\": 2, \\\"english\\\": 32, \\\"inventor\\\": 3, \\\"silly\\\": 6, \\\"putty\\\": 5, \\\"highest\\\": 34, \\\"waterfall\\\": 1, \\\"united\\\": 28, \\\"states\\\": 37, \\\"golf\\\": 10, \\\"course\\\": 5, \\\"myrtle\\\": 2, \\\"beach\\\": 9, \\\"which\\\": 148, \\\"two\\\": 75, \\\"enclose\\\": 1, \\\"chesapeake\\\": 1, \\\"bay\\\": 6, \\\"does\\\": 390, \\\"abbreviation\\\": 17, \\\"aids\\\": 8, \\\"stand\\\": 45, \\\"for\\\": 453, \\\"spermologer\\\": 1, \\\"collect\\\": 3, \\\"points\\\": 6, \\\"make\\\": 46, \\\"up\\\": 45, \\\"perfect\\\": 6, \\\"fivepin\\\": 1, \\\"bowling\\\": 6, \\\"score\\\": 6, \\\"company\\\": 53, \\\"that\\\": 137, \\\"manufactures\\\": 3, \\\"video\\\": 8, \\\"game\\\": 47, \\\"hardware\\\": 1, \\\"sells\\\": 4, \\\"super\\\": 14, \\\"system\\\": 17, \\\"community\\\": 3, \\\"chest\\\": 1, \\\"cards\\\": 10, \\\"there\\\": 101, \\\"mormons\\\": 3, \\\"believe\\\": 9, \\\"neanderthal\\\": 1, \\\"man\\\": 43, \\\"live\\\": 44, \\\"religion\\\": 6, \\\"isis\\\": 1, \\\"nature\\\": 4, \\\"goddess\\\": 2, \\\"where\\\": 286, \\\"adventures\\\": 4, \\\"swiss\\\": 1, \\\"family\\\": 10, \\\"robinson\\\": 2, \\\"take\\\": 46, \\\"place\\\": 18, \\\"relative\\\": 2, \\\"racoon\\\": 1, \\\"sometimes\\\": 10, \\\"known\\\": 53, \\\"as\\\": 125, \\\"cat\\\": 8, \\\"bear\\\": 10, \\\"register\\\": 2, \\\"website\\\": 10, \\\"yahoo\\\": 4, \\\"free\\\": 6, \\\"cash\\\": 4, \\\"conscious\\\": 1, \\\"colonel\\\": 1, \\\"edwin\\\": 1, \\\"l\\\": 9, \\\"drake\\\": 1, \\\"first\\\": 201, \\\"drill\\\": 1, \\\"people\\\": 91, \\\"world\\\": 165, \\\"speak\\\": 3, \\\"french\\\": 19, \\\"inches\\\": 7, \\\"over\\\": 22, \\\"six\\\": 12, \\\"feet\\\": 17, \\\"venus\\\": 3, \\\"de\\\": 9, \\\"milo\\\": 1, \\\"they\\\": 25, \\\"or\\\": 47, \\\"choose\\\": 1, \\\"witnesses\\\": 1, \\\"execution\\\": 1, \\\"1920s\\\": 2, \\\"cowboy\\\": 8, \\\"star\\\": 36, \\\"rode\\\": 2, \\\"tony\\\": 2, \\\"wonder\\\": 3, \\\"horse\\\": 20, \\\"cocktail\\\": 2, \\\"inspired\\\": 6, \\\"john\\\": 40, \\\"doxat\\\": 1, \\\"write\\\": 19, \\\"book\\\": 42, \\\"stirred\\\": 1, \\\"not\\\": 40, \\\"shaken\\\": 1, \\\"isps\\\": 1, \\\"exist\\\": 4, \\\"caribbean\\\": 6, \\\"you\\\": 193, \\\"ask\\\": 7, \\\"total\\\": 2, \\\"stranger\\\": 1, \\\"out\\\": 39, \\\"on\\\": 325, \\\"weapon\\\": 5, \\\"mythological\\\": 1, \\\"apollo\\\": 2, \\\"proficient\\\": 1, \\\"country\\\": 133, \\\"galapagos\\\": 1, \\\"islands\\\": 15, \\\"belong\\\": 1, \\\"ethology\\\": 1, \\\"prophet\\\": 5, \\\"muslim\\\": 1, \\\"term\\\": 38, \\\"86ed\\\": 1, \\\"come\\\": 41, \\\"snoopy\\\": 1, \\\"arch\\\": 5, \\\"enemy\\\": 2, \\\"learning\\\": 3, \\\"color\\\": 40, \\\"johnny\\\": 6, \\\"wears\\\": 2, \\\"stage\\\": 5, \\\"young\\\": 3, \\\"fox\\\": 6, \\\"lived\\\": 10, \\\"under\\\": 10, \\\"flags\\\": 2, \\\"kashmir\\\": 1, \\\"issue\\\": 2, \\\"loop\\\": 1, \\\"extended\\\": 1, \\\"definition\\\": 13, \\\"mean\\\": 74, \\\"would\\\": 25, \\\"one\\\": 51, \\\"paper\\\": 9, \\\"it\\\": 102, \\\"capital\\\": 27, \\\"tirana\\\": 1, \\\"titanium\\\": 1, \\\"herb\\\": 2, \\\"tootsie\\\": 1, \\\"next\\\": 4, \\\"door\\\": 4, \\\"city\\\": 119, \\\"relationship\\\": 2, \\\"sister\\\\u00f0city\\\": 1, \\\"los\\\": 10, \\\"angeles\\\": 9, \\\"caldera\\\": 1, \\\"get\\\": 89, \\\"calluses\\\": 1, \\\"tourist\\\": 3, \\\"attractions\\\": 3, \\\"reims\\\": 6, \\\"cushman\\\": 1, \\\"wakefield\\\": 1, \\\"body\\\": 26, \\\"water\\\": 26, \\\"danube\\\": 2, \\\"river\\\": 33, \\\"flow\\\": 2, \\\"into\\\": 39, \\\"founder\\\": 3, \\\"scientology\\\": 1, \\\"footed\\\": 1, \\\"musca\\\": 1, \\\"domestica\\\": 1, \\\"enters\\\": 1, \\\"house\\\": 15, \\\"history\\\": 22, \\\"skateboarding\\\": 1, \\\"starred\\\": 11, \\\"singing\\\": 13, \\\"rain\\\": 5, \\\"nun\\\": 3, \\\"fuel\\\": 4, \\\"bricks\\\": 1, \\\"recycled\\\": 1, \\\"newspaper\\\": 13, \\\"19th\\\": 4, \\\"century\\\": 17, \\\"painter\\\": 4, \\\"died\\\": 30, \\\"marquesas\\\": 1, \\\"corpus\\\": 7, \\\"callosum\\\": 4, \\\"part\\\": 22, \\\"log\\\": 2, \\\"home\\\": 35, \\\"page\\\": 7, \\\"at\\\": 87, \\\"headquarters\\\": 8, \\\"european\\\": 15, \\\"command\\\": 4, \\\"nazis\\\": 3, \\\"occupy\\\": 4, \\\"1\\\": 32, \\\"cd\\\": 5, \\\"nns\\\": 2, \\\"nnp\\\": 7, \\\"nebraska\\\": 3, \\\"valuable\\\": 2, \\\"resource\\\": 2, \\\"species\\\": 10, \\\"great\\\": 22, \\\"white\\\": 18, \\\"shark\\\": 1, \\\"head\\\": 10, \\\"lice\\\": 2, \\\"nickname\\\": 16, \\\"mississippi\\\": 12, \\\"domesticated\\\": 4, \\\"bird\\\": 3, \\\"villi\\\": 1, \\\"found\\\": 17, \\\"small\\\": 7, \\\"intestine\\\": 1, \\\"king\\\": 33, \\\"wenceslas\\\": 1, \\\"rule\\\": 8, \\\"fear\\\": 69, \\\"shadows\\\": 1, \\\"five\\\": 20, \\\"marx\\\": 3, \\\"brothers\\\": 10, \\\"new\\\": 68, \\\"zealand\\\": 2, \\\"excluded\\\": 1, \\\"anzus\\\": 1, \\\"alliance\\\": 1, \\\"cnn\\\": 12, \\\"begin\\\": 16, \\\"broadcasting\\\": 2, \\\"causes\\\": 18, \\\"shiver\\\": 1, \\\"cold\\\": 11, \\\"temperatures\\\": 2, \\\"bull\\\": 4, \\\"markets\\\": 3, \\\"j\\\": 8, \\\"r\\\": 9, \\\"tolkien\\\": 2, \\\"features\\\": 17, \\\"bilbo\\\": 1, \\\"baggins\\\": 1, \\\"central\\\": 5, \\\"dew\\\": 3, \\\"point\\\": 9, \\\"meaning\\\": 20, \\\"jesus\\\": 3, \\\"logo\\\": 1, \\\"w\\\": 6, \\\"circle\\\": 4, \\\"cascade\\\": 1, \\\"rococo\\\": 1, \\\"painting\\\": 6, \\\"architecture\\\": 2, \\\"flourish\\\": 2, \\\"national\\\": 20, \\\"passenger\\\": 1, \\\"rail\\\": 2, \\\"called\\\": 84, \\\"via\\\": 1, \\\"invented\\\": 43, \\\"word\\\": 57, \\\"attic\\\": 1, \\\"delilah\\\": 1, \\\"samson\\\": 1, \\\"hair\\\": 10, \\\"kind\\\": 51, \\\"animals\\\": 14, \\\"paleozoic\\\": 1, \\\"era\\\": 3, \\\"following\\\": 16, \\\"rhodes\\\": 2, \\\"scholar\\\": 3, \\\"comprised\\\": 1, \\\"now\\\": 11, \\\"defunct\\\": 1, \\\"comic\\\": 16, \\\"champions\\\": 2, \\\"paintball\\\": 1, \\\"fort\\\": 2, \\\"knox\\\": 2, \\\"female\\\": 14, \\\"rabbit\\\": 2, \\\"japan\\\": 10, \\\"chihuahuas\\\": 1, \\\"barney\\\": 1, \\\"rubble\\\": 1, \\\"go\\\": 26, \\\"work\\\": 29, \\\"he\\\": 45, \\\"drops\\\": 1, \\\"fred\\\": 4, \\\"off\\\": 8, \\\"flintstones\\\": 2, \\\"cartoon\\\": 11, \\\"series\\\": 13, \\\"four\\\": 35, \\\"oceans\\\": 5, \\\"by\\\": 137, \\\"michelangelo\\\": 4, \\\"bears\\\": 3, \\\"his\\\": 83, \\\"signature\\\": 2, \\\"largest\\\": 74, \\\"snake\\\": 1, \\\"medium\\\": 5, \\\"stuart\\\": 5, \\\"hamblen\\\": 5, \\\"be\\\": 93, \\\"internet\\\": 20, \\\"song\\\": 29, \\\"lyrics\\\": 7, \\\"database\\\": 2, \\\"similar\\\": 1, \\\"international\\\": 19, \\\"server\\\": 1, \\\"much\\\": 66, \\\"money\\\": 23, \\\"back\\\": 11, \\\"injury\\\": 1, \\\"lawsuit\\\": 1, \\\"common\\\": 27, \\\"acetylsalicylic\\\": 1, \\\"acid\\\": 7, \\\"georgetown\\\": 1, \\\"hoya\\\": 1, \\\"classic\\\": 3, \\\"books\\\": 7, \\\"5th\\\": 2, \\\"6th\\\": 3, \\\"graders\\\": 2, \\\"should\\\": 21, \\\"read\\\": 6, \\\"products\\\": 8, \\\"use\\\": 32, \\\"tiger\\\": 4, \\\"their\\\": 38, \\\"symbol\\\": 10, \\\"election\\\": 5, \\\"pope\\\": 11, \\\"announced\\\": 2, \\\"long\\\": 65, \\\"your\\\": 45, \\\"blood\\\": 15, \\\"complete\\\": 6, \\\"trip\\\": 4, \\\"through\\\": 22, \\\"chickens\\\": 1, \\\"have\\\": 122, \\\"baby\\\": 16, \\\"chicks\\\": 1, \\\"historical\\\": 7, \\\"catholic\\\": 2, \\\"church\\\": 6, \\\"bingo\\\": 1, \\\"element\\\": 8, \\\"calcium\\\": 2, \\\"named\\\": 35, \\\"crooner\\\": 1, \\\"joined\\\": 2, \\\"andrews\\\": 2, \\\"sisters\\\": 2, \\\"pistol\\\": 2, \\\"packin\\\": 1, \\\"mama\\\": 1, \\\"piano\\\": 3, \\\"claims\\\": 5, \\\"its\\\": 62, \\\"product\\\": 15, \\\"instrument\\\": 9, \\\"immortals\\\": 1, \\\"mutiny\\\": 3, \\\"novel\\\": 29, \\\"movie\\\": 52, \\\"bladerunner\\\": 1, \\\"transistor\\\": 1, \\\"film\\\": 51, \\\"starring\\\": 5, \\\"jude\\\": 6, \\\"law\\\": 22, \\\"hollywood\\\": 5, \\\"dog\\\": 27, \\\"arms\\\": 1, \\\"jean\\\": 5, \\\"harlow\\\": 1, \\\"1932\\\": 1, \\\"elements\\\": 6, \\\"earth\\\": 26, \\\"crust\\\": 2, \\\"cost\\\": 19, \\\"purchase\\\": 4, \\\"2\\\": 19, \\\"foot\\\": 6, \\\"square\\\": 9, \\\"party\\\": 7, \\\"tent\\\": 1, \\\"sides\\\": 4, \\\"actress\\\": 26, \\\"received\\\": 6, \\\"oscar\\\": 8, \\\"nominations\\\": 1, \\\"equity\\\": 1, \\\"securities\\\": 1, \\\"gymnophobia\\\": 1, \\\"years\\\": 27, \\\"fossils\\\": 1, \\\"orinoco\\\": 1, \\\"little\\\": 17, \\\"rascals\\\": 5, \\\"penn\\\": 1, \\\"landing\\\": 2, \\\"banks\\\": 1, \\\"delaware\\\": 3, \\\"broadway\\\": 6, \\\"musical\\\": 11, \\\"cervantes\\\": 1, \\\"don\\\": 6, \\\"quixote\\\": 1, \\\"jj\\\": 1, \\\"hostages\\\": 1, \\\"entebbe\\\": 1, \\\"raid\\\": 2, \\\"raise\\\": 4, \\\"iq\\\": 4, \\\"inri\\\": 1, \\\"cross\\\": 11, \\\"produces\\\": 6, \\\"spumante\\\": 7, \\\"earns\\\": 1, \\\"hard\\\": 3, \\\"way\\\": 21, \\\"founded\\\": 11, \\\"temple\\\": 3, \\\"commune\\\": 2, \\\"athlete\\\": 2, \\\"makes\\\": 21, \\\"sports\\\": 12, \\\"merchandise\\\": 1, \\\"sales\\\": 1, \\\"bends\\\": 1, \\\"standard\\\": 5, \\\"clip\\\": 2, \\\"discovered\\\": 6, \\\"electricity\\\": 2, \\\"contains\\\": 19, \\\"american\\\": 77, \\\"space\\\": 24, \\\"south\\\": 35, \\\"countries\\\": 36, \\\"n't\\\": 6, \\\"border\\\": 6, \\\"brazil\\\": 3, \\\"album\\\": 6, \\\"put\\\": 8, \\\"beatles\\\": 4, \\\"cover\\\": 8, \\\"time\\\": 45, \\\"1967\\\": 5, \\\"poem\\\": 6, \\\"line\\\": 20, \\\"grow\\\": 6, \\\"me\\\": 18, \\\"best\\\": 48, \\\"yet\\\": 2, \\\"dental\\\": 1, \\\"root\\\": 4, \\\"canal\\\": 3, \\\"war\\\": 74, \\\"wanna\\\": 1, \\\"riots\\\": 1, \\\"occur\\\": 6, \\\"busiest\\\": 3, \\\"air\\\": 16, \\\"season\\\": 5, \\\"colored\\\": 2, \\\"eye\\\": 8, \\\"hook\\\": 2, \\\"worms\\\": 2, \\\"rose\\\": 3, \\\"bowl\\\": 15, \\\"played\\\": 29, \\\"japanese\\\": 15, \\\"car\\\": 20, \\\"maker\\\": 3, \\\"had\\\": 33, \\\"biggest\\\": 18, \\\"percentage\\\": 11, \\\"sale\\\": 2, \\\"domestic\\\": 1, \\\"market\\\": 5, \\\"mayor\\\": 7, \\\"marbella\\\": 1, \\\"sun\\\": 9, \\\"blasted\\\": 1, \\\"14\\\": 4, \\\"mile\\\": 11, \\\"wide\\\": 3, \\\"valley\\\": 2, \\\"just\\\": 5, \\\"north\\\": 24, \\\"mojave\\\": 1, \\\"desert\\\": 9, \\\"thatcher\\\": 9, \\\"prime\\\": 12, \\\"minister\\\": 12, \\\"months\\\": 9, \\\"moon\\\": 17, \\\"revolve\\\": 2, \\\"around\\\": 12, \\\"49\\\": 2, \\\"steps\\\": 4, \\\"gaulle\\\": 1, \\\"elected\\\": 7, \\\"president\\\": 79, \\\"france\\\": 9, \\\"sings\\\": 4, \\\"themes\\\": 1, \\\"dawson\\\": 1, \\\"creek\\\": 1, \\\"felicity\\\": 1, \\\"directed\\\": 5, \\\"jaws\\\": 9, \\\"t\\\": 10, \\\"v\\\": 4, \\\"show\\\": 38, \\\"could\\\": 7, \\\"tom\\\": 10, \\\"terrific\\\": 1, \\\"indian\\\": 11, \\\"tribe\\\": 2, \\\"f\\\": 15, \\\"troop\\\": 1, \\\"perpetually\\\": 1, \\\"doing\\\": 4, \\\"battle\\\": 18, \\\"pudding\\\": 1, \\\"some\\\": 29, \\\"labels\\\": 2, \\\"say\\\": 27, \\\"nonchlorine\\\": 1, \\\"bleach\\\": 1, \\\"colonies\\\": 3, \\\"involved\\\": 4, \\\"revolution\\\": 3, \\\"maurizio\\\": 6, \\\"pellegrin\\\": 6, \\\"lives\\\": 13, \\\"pictorial\\\": 1, \\\"directions\\\": 1, \\\"build\\\": 8, \\\"very\\\": 2, \\\"simple\\\": 2, \\\"treehouse\\\": 1, \\\"board\\\": 11, \\\"shows\\\": 3, \\\"territories\\\": 1, \\\"irkutsk\\\": 1, \\\"yakutsk\\\": 1, \\\"kamchatka\\\": 1, \\\"managing\\\": 1, \\\"director\\\": 10, \\\"apricot\\\": 1, \\\"computer\\\": 26, \\\"occupation\\\": 5, \\\"nicholas\\\": 5, \\\"cage\\\": 4, \\\"horseshoes\\\": 1, \\\"bring\\\": 1, \\\"luck\\\": 2, \\\"401\\\": 1, \\\"k\\\": 7, \\\"plan\\\": 3, \\\"pneumonia\\\": 1, \\\"three\\\": 31, \\\"winter\\\": 9, \\\"southern\\\": 8, \\\"hemisphere\\\": 2, \\\"gringo\\\": 1, \\\"africa\\\": 12, \\\"northernmost\\\": 3, \\\"therapy\\\": 1, \\\"attempts\\\": 2, \\\"elicit\\\": 1, \\\"primal\\\": 1, \\\"scream\\\": 1, \\\"kalahari\\\": 2, \\\"ventura\\\": 5, \\\"county\\\": 12, \\\"police\\\": 7, \\\"department\\\": 11, \\\"seized\\\": 3, \\\"cocaine\\\": 6, \\\"shipment\\\": 1, \\\"gotham\\\": 1, \\\"dangles\\\": 1, \\\"tongue\\\": 2, \\\"palate\\\": 1, \\\"created\\\": 19, \\\"dennis\\\": 1, \\\"menace\\\": 2, \\\"dummy\\\": 1, \\\"honorary\\\": 2, \\\"degree\\\": 1, \\\"northwestern\\\": 1, \\\"university\\\": 22, \\\"wall\\\": 9, \\\"street\\\": 10, \\\"journal\\\": 3, \\\"published\\\": 5, \\\"areas\\\": 2, \\\"forest\\\": 5, \\\"start\\\": 10, \\\"web\\\": 12, \\\"based\\\": 8, \\\"business\\\": 14, \\\"alvin\\\": 1, \\\"eagle\\\": 2, \\\"syndrome\\\": 3, \\\"styloid\\\": 1, \\\"process\\\": 4, \\\"jayne\\\": 1, \\\"mansfield\\\": 1, \\\"die\\\": 24, \\\"royal\\\": 4, \\\"wedding\\\": 2, \\\"prince\\\": 9, \\\"andrew\\\": 3, \\\"fergie\\\": 1, \\\"actor\\\": 27, \\\"said\\\": 29, \\\"races\\\": 5, \\\"either\\\": 1, \\\"dead\\\": 8, \\\"watch\\\": 8, \\\"stopped\\\": 3, \\\"explorer\\\": 4, \\\"nicknamed\\\": 3, \\\"iberia\\\": 1, \\\"pilot\\\": 3, \\\"began\\\": 3, \\\"ball\\\": 12, \\\"hits\\\": 1, \\\"foul\\\": 1, \\\"pole\\\": 5, \\\"hamburgers\\\": 1, \\\"taste\\\": 6, \\\"like\\\": 24, \\\"steakburgers\\\": 1, \\\"browser\\\": 1, \\\"mosaic\\\": 1, \\\"rites\\\": 3, \\\"accompanying\\\": 1, \\\"circumcision\\\": 1, \\\"newly\\\": 1, \\\"child\\\": 10, \\\"judaism\\\": 1, \\\"education\\\": 6, \\\"1960\\\": 4, \\\"commercial\\\": 7, \\\"field\\\": 7, \\\"cities\\\": 20, \\\"cable\\\": 3, \\\"modem\\\": 2, \\\"access\\\": 2, \\\"betsy\\\": 1, \\\"ross\\\": 2, \\\"sharks\\\": 1, \\\"snoogans\\\": 1, \\\"shrubs\\\": 1, \\\"planted\\\": 4, \\\"will\\\": 27, \\\"safe\\\": 3, \\\"deer\\\": 3, \\\"organization\\\": 10, \\\"offices\\\": 2, \\\"broken\\\": 3, \\\"watergate\\\": 6, \\\"1972\\\": 4, \\\"design\\\": 7, \\\"ship\\\": 12, \\\"titanic\\\": 5, \\\"o\\\": 17, \\\"technique\\\": 4, \\\"widely\\\": 5, \\\"detect\\\": 4, \\\"birth\\\": 12, \\\"defects\\\": 4, \\\"daily\\\": 6, \\\"requirement\\\": 2, \\\"folic\\\": 5, \\\"expectant\\\": 3, \\\"mother\\\": 15, \\\"7\\\": 9, \\\"minute\\\": 2, \\\"cigarette\\\": 7, \\\"forms\\\": 1, \\\"gold\\\": 11, \\\"acreage\\\": 1, \\\"chappellet\\\": 2, \\\"vineyard\\\": 2, \\\"correctly\\\": 2, \\\"qigong\\\": 5, \\\"beethoven\\\": 3, \\\"railroad\\\": 4, \\\"coal\\\": 2, \\\"entered\\\": 1, \\\"independence\\\": 3, \\\"against\\\": 5, \\\"british\\\": 16, \\\"filmmakers\\\": 1, \\\"collabrative\\\": 1, \\\"russian\\\": 19, \\\"composer\\\": 5, \\\"prelude\\\": 1, \\\"c\\\": 17, \\\"sharp\\\": 2, \\\"minor\\\": 2, \\\"brought\\\": 4, \\\"him\\\": 5, \\\"fame\\\": 11, \\\"fortune\\\": 3, \\\"caused\\\": 10, \\\"harry\\\": 3, \\\"houdini\\\": 1, \\\"death\\\": 16, \\\"duke\\\": 2, \\\"windsor\\\": 3, \\\"revolutions\\\": 2, \\\"lp\\\": 1, \\\"minutes\\\": 4, \\\"tallest\\\": 8, \\\"mountain\\\": 25, \\\"review\\\": 3, \\\"nightmare\\\": 1, \\\"elm\\\": 1, \\\"slowest\\\": 1, \\\"swimming\\\": 6, \\\"stroke\\\": 1, \\\"astronaut\\\": 4, \\\"spacewalk\\\": 2, \\\"disease\\\": 15, \\\"transmitted\\\": 1, \\\"anopheles\\\": 1, \\\"mosquito\\\": 2, \\\"rum\\\": 5, \\\"so\\\": 19, \\\"mixable\\\": 1, \\\"brand\\\": 9, \\\"bar\\\": 4, \\\"letter\\\": 18, \\\"z\\\": 3, \\\"contents\\\": 1, \\\"proposition\\\": 2, \\\"98\\\": 4, \\\"george\\\": 16, \\\"washington\\\": 15, \\\"ground\\\": 2, \\\"bombing\\\": 2, \\\"pan\\\": 3, \\\"am\\\": 4, \\\"flight\\\": 9, \\\"103\\\": 1, \\\"lockerbie\\\": 1, \\\"scotland\\\": 4, \\\"december\\\": 5, \\\"21\\\": 6, \\\"wrote\\\": 38, \\\"nn\\\": 15, \\\"dt\\\": 4, \\\"paracetamol\\\": 1, \\\"powers\\\": 2, \\\"weaknesses\\\": 1, \\\"green\\\": 9, \\\"lantern\\\": 2, \\\"ring\\\": 4, \\\"bite\\\": 1, \\\"draws\\\": 1, \\\"cc\\\": 2, \\\"steel\\\": 3, \\\"mill\\\": 2, \\\"built\\\": 18, \\\"diminutive\\\": 2, \\\"gymnast\\\": 1, \\\"1984\\\": 10, \\\"olympics\\\": 8, \\\"katie\\\": 1, \\\"schools\\\": 7, \\\"dc\\\": 6, \\\"vbp\\\": 2, \\\"berlin\\\": 10, \\\"terrence\\\": 1, \\\"malick\\\": 1, \\\"ray\\\": 7, \\\"charles\\\": 19, \\\"playing\\\": 4, \\\"latin\\\": 10, \\\"cry\\\": 2, \\\"ad\\\": 4, \\\"arma\\\": 2, \\\"mascot\\\": 2, \\\"notre\\\": 1, \\\"dame\\\": 1, \\\"las\\\": 5, \\\"vegas\\\": 6, \\\"hotel\\\": 3, \\\"burned\\\": 3, \\\"november\\\": 3, \\\"1980\\\": 5, \\\"loss\\\": 3, \\\"84\\\": 1, \\\"mount\\\": 10, \\\"helen\\\": 3, \\\"last\\\": 36, \\\"significant\\\": 3, \\\"eruption\\\": 4, \\\"fathom\\\": 4, \\\"canada\\\": 12, \\\"penny\\\": 3, \\\"black\\\": 28, \\\"nicois\\\": 1, \\\"beanie\\\": 2, \\\"introduced\\\": 11, \\\"tragic\\\": 1, \\\"hero\\\": 7, \\\"microsoft\\\": 6, \\\"windows\\\": 4, \\\"3\\\": 13, \\\"owe\\\": 1, \\\"success\\\": 3, \\\"afghanistan\\\": 2, \\\"1994\\\": 5, \\\"other\\\": 12, \\\"ways\\\": 6, \\\"getting\\\": 3, \\\"stretch\\\": 2, \\\"marks\\\": 3, \\\"besides\\\": 2, \\\"pregnancy\\\": 5, \\\"weight\\\": 8, \\\"lifting\\\": 1, \\\"brontosauruses\\\": 1, \\\"eat\\\": 16, \\\"bottles\\\": 3, \\\"good\\\": 24, \\\"rhine\\\": 1, \\\"wines\\\": 2, \\\"lead\\\": 5, \\\"sleepless\\\": 1, \\\"seattle\\\": 3, \\\"16th\\\": 5, \\\"sons\\\": 4, \\\"ozzie\\\": 1, \\\"harriet\\\": 1, \\\"nelson\\\": 2, \\\"molybdenum\\\": 1, \\\"lowest\\\": 4, \\\"level\\\": 5, \\\"judiciary\\\": 1, \\\"somme\\\": 1, \\\"fought\\\": 10, \\\"randy\\\": 18, \\\"craft\\\": 19, \\\"kill\\\": 1, \\\"official\\\": 5, \\\"animal\\\": 23, \\\"spielberg\\\": 6, \\\"direct\\\": 4, \\\"size\\\": 11, \\\"akita\\\": 1, \\\"eyes\\\": 9, \\\"california\\\": 25, \\\"author\\\": 10, \\\"about\\\": 53, \\\"hackers\\\": 1, \\\"cuckoo\\\": 2, \\\"egg\\\": 5, \\\"tracking\\\": 1, \\\"spy\\\": 4, \\\"maze\\\": 1, \\\"espionage\\\": 2, \\\"founding\\\": 1, \\\"member\\\": 14, \\\"pink\\\": 4, \\\"floyd\\\": 1, \\\"band\\\": 9, \\\"beer\\\": 12, \\\"producing\\\": 2, \\\"budweis\\\": 1, \\\"balance\\\": 2, \\\"social\\\": 5, \\\"security\\\": 8, \\\"account\\\": 2, \\\"valentine\\\": 1, \\\"christopher\\\": 2, \\\"columbus\\\": 3, \\\"italians\\\": 2, \\\"call\\\": 34, \\\"florence\\\": 3, \\\"top\\\": 24, \\\"eiffel\\\": 1, \\\"tower\\\": 2, \\\"psi\\\": 1, \\\"sea\\\": 23, \\\"romans\\\": 4, \\\"mare\\\": 1, \\\"nostrum\\\": 1, \\\"bet\\\": 2, \\\"before\\\": 14, \\\"dealt\\\": 4, \\\"came\\\": 7, \\\"according\\\": 3, \\\"genesis\\\": 3, \\\"22\\\": 4, \\\"chicken\\\": 7, \\\"incompetent\\\": 1, \\\"chemicals\\\": 4, \\\"lethal\\\": 2, \\\"injection\\\": 2, \\\"toy\\\": 3, \\\"no\\\": 17, \\\"apparel\\\": 1, \\\"wood\\\": 3, \\\"pusher\\\": 1, \\\"play\\\": 39, \\\"poorly\\\": 1, \\\"doonesbury\\\": 2, \\\"likely\\\": 3, \\\"turn\\\": 5, \\\"werewolf\\\": 2, \\\"micro\\\": 1, \\\"won\\\": 35, \\\"bowls\\\": 1, \\\"nasdaq\\\": 1, \\\"bph\\\": 1, \\\"fastest\\\": 10, \\\"automobile\\\": 6, \\\"bought\\\": 4, \\\"us\\\": 27, \\\"stadium\\\": 4, \\\"miami\\\": 2, \\\"dolphins\\\": 1, \\\"games\\\": 17, \\\"speaking\\\": 2, \\\"role\\\": 11, \\\"silent\\\": 5, \\\"poop\\\": 1, \\\"different\\\": 21, \\\"colors\\\": 16, \\\"einstein\\\": 4, \\\"pearl\\\": 5, \\\"harbor\\\": 5, \\\"attacked\\\": 1, \\\"1942\\\": 4, \\\"girl\\\": 12, \\\"teddy\\\": 3, \\\"affectionate\\\": 1, \\\"kennedy\\\": 16, \\\"buried\\\": 8, \\\"remove\\\": 6, \\\"wallpaper\\\": 1, \\\"tabulates\\\": 1, \\\"ballots\\\": 1, \\\"voting\\\": 2, \\\"academy\\\": 5, \\\"awards\\\": 2, \\\"tradition\\\": 1, \\\"ago\\\": 5, \\\"sink\\\": 4, \\\"deepest\\\": 1, \\\"area\\\": 15, \\\"arctic\\\": 3, \\\"ocean\\\": 14, \\\"halloween\\\": 1, \\\"silk\\\": 1, \\\"screening\\\": 1, \\\"done\\\": 5, \\\"latitude\\\": 4, \\\"longitude\\\": 4, \\\"el\\\": 9, \\\"paso\\\": 3, \\\"texas\\\": 10, \\\"made\\\": 69, \\\"boat\\\": 3, \\\"gopher\\\": 1, \\\"fifth\\\": 6, \\\"screensaver\\\": 1, \\\"bloom\\\": 2, \\\"resident\\\": 1, \\\"wreaks\\\": 1, \\\"havoc\\\": 3, \\\"match\\\": 3, \\\"number\\\": 33, \\\"rainbow\\\": 4, \\\"normal\\\": 4, \\\"resting\\\": 1, \\\"heart\\\": 7, \\\"rate\\\": 15, \\\"healthy\\\": 2, \\\"adult\\\": 5, \\\"population\\\": 26, \\\"ohio\\\": 3, \\\"calories\\\": 5, \\\"big\\\": 21, \\\"mac\\\": 1, \\\"hazmat\\\": 3, \\\"stands\\\": 2, \\\"creature\\\": 5, \\\"scares\\\": 1, \\\"peter\\\": 9, \\\"zenger\\\": 1, \\\"deveopment\\\": 1, \\\"america\\\": 35, \\\"followed\\\": 7, \\\"caesar\\\": 2, \\\"woman\\\": 25, \\\"golfer\\\": 4, \\\"earn\\\": 3, \\\"million\\\": 9, \\\"piece\\\": 3, \\\"chessboard\\\": 1, \\\"answers\\\": 11, \\\"address\\\": 19, \\\"buy\\\": 7, \\\"movies\\\": 3, \\\"videotape\\\": 1, \\\"online\\\": 7, \\\"advertizing\\\": 1, \\\"frito\\\": 1, \\\"lay\\\": 3, \\\"leading\\\": 6, \\\"competitor\\\": 1, \\\"trans\\\": 1, \\\"union\\\": 8, \\\"robert\\\": 5, \\\"conrad\\\": 3, \\\"dare\\\": 1, \\\"knock\\\": 1, \\\"shoulder\\\": 1, \\\"radio\\\": 12, \\\"dollar\\\": 6, \\\"equivalent\\\": 4, \\\"8\\\": 11, \\\"pounds\\\": 5, \\\"approaches\\\": 1, \\\"systems\\\": 2, \\\"analysis\\\": 2, \\\"doctors\\\": 1, \\\"diagnose\\\": 1, \\\"bone\\\": 6, \\\"cancer\\\": 6, \\\"behind\\\": 4, \\\"pig\\\": 4, \\\"pulls\\\": 1, \\\"strings\\\": 1, \\\"speaks\\\": 1, \\\"miss\\\": 7, \\\"piggy\\\": 2, \\\"speed\\\": 5, \\\"developmental\\\": 1, \\\"stages\\\": 1, \\\"swimmer\\\": 3, \\\"portrayed\\\": 22, \\\"james\\\": 16, \\\"bond\\\": 8, \\\"poet\\\": 8, \\\"win\\\": 14, \\\"nobel\\\": 7, \\\"prize\\\": 12, \\\"literature\\\": 4, \\\"1948\\\": 3, \\\"jack\\\": 12, \\\"nicklaus\\\": 1, \\\"join\\\": 4, \\\"professional\\\": 4, \\\"golfers\\\": 1, \\\"association\\\": 3, \\\"tour\\\": 4, \\\"sonnets\\\": 1, \\\"shakespeare\\\": 7, \\\"redness\\\": 1, \\\"cheeks\\\": 1, \\\"blush\\\": 1, \\\"peace\\\": 5, \\\"1991\\\": 6, \\\"challengers\\\": 1, \\\"unknown\\\": 2, \\\"define\\\": 5, \\\"pheonix\\\": 1, \\\"club\\\": 5, \\\"christian\\\": 6, \\\"crusaders\\\": 1, \\\"fight\\\": 4, \\\"recapture\\\": 1, \\\"muslims\\\": 1, \\\"rupee\\\": 1, \\\"depreciates\\\": 1, \\\"gaming\\\": 1, \\\"devices\\\": 2, \\\"dubbed\\\": 10, \\\"marbles\\\": 1, \\\"memphis\\\": 2, \\\"dominoes\\\": 1, \\\"coach\\\": 5, \\\"cleveland\\\": 4, \\\"successful\\\": 7, \\\"arometherapy\\\": 1, \\\"jewish\\\": 6, \\\"holiday\\\": 2, \\\"saw\\\": 11, \\\"1973\\\": 3, \\\"mideast\\\": 1, \\\"copier\\\": 1, \\\"iii\\\": 3, \\\"1969\\\": 5, \\\"we\\\": 12, \\\"'ll\\\": 5, \\\"guarantee\\\": 1, \\\"dudley\\\": 1, \\\"right\\\": 7, \\\"declared\\\": 6, \\\"down\\\": 11, \\\"whores\\\": 1, \\\"shan\\\": 1, \\\"'t\\\": 22, \\\"stop\\\": 9, \\\"ripping\\\": 1, \\\"them\\\": 12, \\\"chocolate\\\": 5, \\\"tv\\\": 52, \\\"once\\\": 13, \\\"contestant\\\": 1, \\\"admit\\\": 2, \\\"picking\\\": 1, \\\"toes\\\": 2, \\\"shower\\\": 1, \\\"soviet\\\": 10, \\\"leader\\\": 19, \\\"owned\\\": 3, \\\"rolls\\\": 1, \\\"royce\\\": 1, \\\"case\\\": 4, \\\"individuals\\\": 3, \\\"disabilities\\\": 3, \\\"act\\\": 5, \\\"nightingale\\\": 1, \\\"tend\\\": 2, \\\"troops\\\": 5, \\\"stardust\\\": 1, \\\"records\\\": 4, \\\"went\\\": 10, \\\"serve\\\": 6, \\\"but\\\": 11, \\\"necessarily\\\": 1, \\\"consecutively\\\": 1, \\\"general\\\": 20, \\\"motors\\\": 2, \\\"mountains\\\": 5, \\\"lie\\\": 2, \\\"between\\\": 64, \\\"arkansas\\\": 1, \\\"missouri\\\": 3, \\\"rivers\\\": 5, \\\"rogers\\\": 5, \\\"award\\\": 6, \\\"1989\\\": 4, \\\"function\\\": 5, \\\"ram\\\": 2, \\\"closest\\\": 4, \\\"g2\\\": 1, \\\"spectrum\\\": 3, \\\"yellow\\\": 5, \\\"dwarf\\\": 2, \\\"equal\\\": 6, \\\"angles\\\": 1, \\\"isosceles\\\": 1, \\\"triangle\\\": 4, \\\"cockroaches\\\": 1, \\\"cbs\\\": 1, \\\"soap\\\": 4, \\\"opera\\\": 8, \\\"interrupted\\\": 1, \\\"bulletin\\\": 1, \\\"assassination\\\": 4, \\\"24\\\": 6, \\\"hour\\\": 5, \\\"clock\\\": 5, \\\"instead\\\": 3, \\\"12\\\": 8, \\\"lawyer\\\": 14, \\\"represented\\\": 6, \\\"dreamed\\\": 1, \\\"assassinated\\\": 8, \\\"lee\\\": 6, \\\"marvin\\\": 1, \\\"1965\\\": 5, \\\"basque\\\": 1, \\\"located\\\": 25, \\\"mrs\\\": 6, \\\"olsen\\\": 2, \\\"promote\\\": 3, \\\"emperor\\\": 6, \\\"hirohito\\\": 1, \\\"dry\\\": 3, \\\"ice\\\": 13, \\\"powerful\\\": 5, \\\"card\\\": 11, \\\"euchre\\\": 1, \\\"intractable\\\": 1, \\\"plantar\\\": 1, \\\"keratoma\\\": 1, \\\"joyce\\\": 1, \\\"ulysses\\\": 1, \\\"crop\\\": 3, \\\"failure\\\": 4, \\\"irish\\\": 5, \\\"famine\\\": 1, \\\"korean\\\": 2, \\\"served\\\": 13, \\\"kimpo\\\": 1, \\\"airport\\\": 17, \\\"types\\\": 9, \\\"dogs\\\": 3, \\\"tails\\\": 1, \\\"longest\\\": 23, \\\"running\\\": 3, \\\"television\\\": 15, \\\"predators\\\": 1, \\\"antarctica\\\": 1, \\\"difference\\\": 33, \\\"generator\\\": 3, \\\"alternator\\\": 1, \\\"energy\\\": 6, \\\"advertised\\\": 1, \\\"rings\\\": 2, \\\"quantity\\\": 1, \\\"soldiers\\\": 13, \\\"still\\\": 5, \\\"unaccounted\\\": 4, \\\"vietnam\\\": 10, \\\"golfing\\\": 1, \\\"accessory\\\": 1, \\\"patented\\\": 2, \\\"grant\\\": 1, \\\"plastic\\\": 4, \\\"correct\\\": 6, \\\"everest\\\": 4, \\\"ligurian\\\": 1, \\\"republic\\\": 5, \\\"1797\\\": 2, \\\"185\\\": 2, \\\"watchers\\\": 1, \\\"women\\\": 10, \\\"suffrage\\\": 1, \\\"ratified\\\": 2, \\\"polynesian\\\": 1, \\\"inhabit\\\": 1, \\\"roman\\\": 8, \\\"empire\\\": 8, \\\"admonition\\\": 1, \\\"row\\\": 2, \\\"well\\\": 5, \\\"nevada\\\": 3, \\\"center\\\": 14, \\\"been\\\": 28, \\\"219\\\": 1, \\\"give\\\": 10, \\\"reason\\\": 7, \\\"indians\\\": 12, \\\"oftentimes\\\": 1, \\\"dropping\\\": 1, \\\"school\\\": 23, \\\"must\\\": 7, \\\"soccer\\\": 3, \\\"goalie\\\": 1, \\\"permitted\\\": 1, \\\"handle\\\": 2, \\\"classical\\\": 5, \\\"conditioning\\\": 2, \\\"operant\\\": 1, \\\"governor\\\": 5, \\\"interesting\\\": 2, \\\"facts\\\": 1, \\\"information\\\": 29, \\\"dogsledding\\\": 1, \\\"hitler\\\": 13, \\\"model\\\": 6, \\\"married\\\": 14, \\\"billy\\\": 4, \\\"joel\\\": 1, \\\"babar\\\": 1, \\\"jane\\\": 6, \\\"goodall\\\": 5, \\\"bob\\\": 5, \\\"marley\\\": 3, \\\"dumbo\\\": 1, \\\"ears\\\": 3, \\\"insured\\\": 1, \\\"danced\\\": 2, \\\"stardom\\\": 1, \\\"astaire\\\": 2, \\\"1941\\\": 3, \\\"never\\\": 11, \\\"rich\\\": 3, \\\"stein\\\": 1, \\\"eriksen\\\": 1, \\\"billie\\\": 1, \\\"peak\\\": 4, \\\"procter\\\": 5, \\\"gamble\\\": 5, \\\"headquartered\\\": 1, \\\"garden\\\": 2, \\\"allah\\\": 1, \\\"bicornate\\\": 1, \\\"weakness\\\": 1, \\\"miles\\\": 19, \\\"carolina\\\": 4, \\\"snow\\\": 7, \\\"equals\\\": 1, \\\"g\\\": 7, \\\"m\\\": 13, \\\"inuit\\\": 1, \\\"eskimo\\\": 2, \\\"closing\\\": 3, \\\"theme\\\": 5, \\\"sport\\\": 25, \\\"dentist\\\": 2, \\\"william\\\": 14, \\\"beers\\\": 3, \\\"rules\\\": 3, \\\"tie\\\": 3, \\\"dye\\\": 1, \\\"clothes\\\": 3, \\\"average\\\": 27, \\\"teenager\\\": 2, \\\"intercourse\\\": 3, \\\"doesn\\\": 1, \\\"www\\\": 3, \\\"any\\\": 6, \\\"questions\\\": 6, \\\"autobiography\\\": 3, \\\"titled\\\": 8, \\\"all\\\": 50, \\\"yesterdays\\\": 1, \\\"master\\\": 5, \\\"emil\\\": 1, \\\"goldfus\\\": 1, \\\"hole\\\": 15, \\\"purpose\\\": 5, \\\"tornadoes\\\": 1, \\\"original\\\": 12, \\\"charlie\\\": 6, \\\"angels\\\": 3, \\\"person\\\": 21, \\\"telephone\\\": 7, \\\"comes\\\": 8, \\\"covrefeu\\\": 1, \\\"fire\\\": 9, \\\"prewitt\\\": 2, \\\"jones\\\": 4, \\\"here\\\": 5, \\\"eternity\\\": 4, \\\"sarge\\\": 2, \\\"metal\\\": 1, \\\"hand\\\": 9, \\\"popcorn\\\": 1, \\\"pop\\\": 6, \\\"night\\\": 12, \\\"iguana\\\": 1, \\\"gustav\\\": 1, \\\"reign\\\": 5, \\\"197\\\": 2, \\\"195\\\": 1, \\\"painted\\\": 6, \\\"brightest\\\": 1, \\\"visible\\\": 1, \\\"marked\\\": 2, \\\"redford\\\": 1, \\\"directorial\\\": 1, \\\"debut\\\": 2, \\\"mao\\\": 3, \\\"appeared\\\": 5, \\\"hyenas\\\": 1, \\\"queen\\\": 17, \\\"commonly\\\": 6, \\\"spoken\\\": 8, \\\"language\\\": 21, \\\"belgium\\\": 3, \\\"more\\\": 22, \\\"dna\\\": 2, \\\"maid\\\": 2, \\\"children\\\": 16, \\\"tale\\\": 6, \\\"cinderslut\\\": 1, \\\"hold\\\": 4, \\\"this\\\": 8, \\\"skein\\\": 1, \\\"wool\\\": 1, \\\"government\\\": 9, \\\"governmental\\\": 1, \\\"agency\\\": 2, \\\"responsible\\\": 2, \\\"dealing\\\": 1, \\\"racism\\\": 1, \\\"referees\\\": 1, \\\"concoct\\\": 1, \\\"whisky\\\": 2, \\\"sweet\\\": 4, \\\"vermouth\\\": 2, \\\"fresh\\\": 3, \\\"spanish\\\": 16, \\\"bee\\\": 5, \\\"hives\\\": 1, \\\"cranberry\\\": 2, \\\"bogs\\\": 1, \\\"lynmouth\\\": 1, \\\"floods\\\": 1, \\\"tulip\\\": 1, \\\"festival\\\": 3, \\\"michigan\\\": 3, \\\"nino\\\": 3, \\\"madilyn\\\": 1, \\\"kahn\\\": 1, \\\"gene\\\": 4, \\\"wilder\\\": 1, \\\"type\\\": 16, \\\"bridge\\\": 17, \\\"golden\\\": 8, \\\"gate\\\": 6, \\\"dictator\\\": 5, \\\"maximo\\\": 1, \\\"stereo\\\": 2, \\\"manufacturer\\\": 4, \\\"slightly\\\": 1, \\\"ahead\\\": 1, \\\"pacific\\\": 4, \\\"sitcom\\\": 2, \\\"maiden\\\": 2, \\\"ethel\\\": 2, \\\"potter\\\": 1, \\\"lifesaver\\\": 1, \\\"flavor\\\": 3, \\\"kept\\\": 5, \\\"diary\\\": 2, \\\"singles\\\": 2, \\\"degrees\\\": 6, \\\"cooler\\\": 2, \\\"inside\\\": 8, \\\"cucumber\\\": 2, \\\"than\\\": 24, \\\"outside\\\": 4, \\\"artist\\\": 8, \\\"crucifixion\\\": 1, \\\"bible\\\": 11, \\\"grass\\\": 1, \\\"firewall\\\": 1, \\\"novelist\\\": 3, \\\"moscow\\\": 2, \\\"correspondent\\\": 1, \\\"reuter\\\": 1, \\\"times\\\": 24, \\\"london\\\": 16, \\\"oil\\\": 9, \\\"almost\\\": 2, \\\"picked\\\": 1, \\\"meant\\\": 6, \\\"stalled\\\": 1, \\\"spider\\\": 3, \\\"evaporate\\\": 1, \\\"steven\\\": 10, \\\"spice\\\": 3, \\\"island\\\": 24, \\\"host\\\": 6, \\\"ranger\\\": 2, \\\"always\\\": 7, \\\"yogi\\\": 2, \\\"deck\\\": 1, \\\"includes\\\": 3, \\\"wheel\\\": 4, \\\"lovers\\\": 2, \\\"statue\\\": 2, \\\"liberty\\\": 4, \\\"wear\\\": 8, \\\"her\\\": 21, \\\"superstar\\\": 2, \\\"rent\\\": 3, \\\"cars\\\": 8, \\\"mccarren\\\": 6, \\\"household\\\": 3, \\\"facility\\\": 1, \\\"float\\\": 2, \\\"ballcock\\\": 1, \\\"overflow\\\": 1, \\\"tube\\\": 3, \\\"betty\\\": 1, \\\"boop\\\": 1, \\\"fraction\\\": 2, \\\"beaver\\\": 3, \\\"life\\\": 19, \\\"spent\\\": 5, \\\"san\\\": 16, \\\"luis\\\": 1, \\\"rey\\\": 1, \\\"economists\\\": 1, \\\"sheep\\\": 2, \\\"need\\\": 10, \\\"dominica\\\": 1, \\\"indies\\\": 2, \\\"importer\\\": 2, \\\"cognac\\\": 1, \\\"johnnie\\\": 1, \\\"walker\\\": 2, \\\"label\\\": 4, \\\"aged\\\": 2, \\\"sids\\\": 1, \\\"grenada\\\": 1, \\\"main\\\": 12, \\\"commodity\\\": 2, \\\"export\\\": 4, \\\"cent\\\": 2, \\\"stamp\\\": 3, \\\"worth\\\": 10, \\\"thomas\\\": 7, \\\"jefferson\\\": 2, \\\"clitoris\\\": 1, \\\"sensitive\\\": 3, \\\"zones\\\": 2, \\\"magic\\\": 6, \\\"mandrake\\\": 1, \\\"employ\\\": 2, \\\"stanford\\\": 2, \\\"whose\\\": 18, \\\"presidential\\\": 6, \\\"order\\\": 6, \\\"let\\\": 3, \\\"goddamn\\\": 1, \\\"thing\\\": 11, \\\"airborne\\\": 1, \\\"commercially\\\": 1, \\\"bayer\\\": 1, \\\"leverkusen\\\": 1, \\\"1899\\\": 7, \\\"logan\\\": 4, \\\"nanometer\\\": 1, \\\"innings\\\": 2, \\\"regulation\\\": 1, \\\"softball\\\": 2, \\\"lakes\\\": 7, \\\"kentucky\\\": 11, \\\"wives\\\": 4, \\\"brigham\\\": 1, \\\"hiding\\\": 1, \\\"facial\\\": 3, \\\"scars\\\": 1, \\\"coney\\\": 2, \\\"boardwalk\\\": 1, \\\"gained\\\": 2, \\\"renown\\\": 1, \\\"pea\\\": 2, \\\"soup\\\": 4, \\\"fogs\\\": 1, \\\"janelle\\\": 1, \\\"another\\\": 12, \\\"sioux\\\": 10, \\\"kevin\\\": 5, \\\"costner\\\": 5, \\\"shot\\\": 10, \\\"poker\\\": 4, \\\"deadwood\\\": 1, \\\"dakota\\\": 3, \\\"territory\\\": 3, \\\"distinct\\\": 1, \\\"physical\\\": 2, \\\"characterstics\\\": 1, \\\"arabian\\\": 1, \\\"thunder\\\": 5, \\\"colleges\\\": 2, \\\"wyoming\\\": 2, \\\"seaport\\\": 3, \\\"lord\\\": 4, \\\"east\\\": 11, \\\"stocks\\\": 2, \\\"traded\\\": 1, \\\"hastings\\\": 2, \\\"file\\\": 6, \\\"extension\\\": 1, \\\"dbf\\\": 1, \\\"muhammad\\\": 3, \\\"derogatory\\\": 1, \\\"applied\\\": 1, \\\"painters\\\": 1, \\\"monet\\\": 2, \\\"sisley\\\": 1, \\\"pissarro\\\": 1, \\\"renoir\\\": 1, \\\"degas\\\": 3, \\\"wop\\\": 1, \\\"rocks\\\": 2, \\\"background\\\": 2, \\\"noise\\\": 1, \\\"climb\\\": 1, \\\"nepal\\\": 1, \\\"college\\\": 27, \\\"viscosity\\\": 1, \\\"alyssa\\\": 1, \\\"milano\\\": 1, \\\"danza\\\": 1, \\\"nordic\\\": 1, \\\"nations\\\": 6, \\\"bill\\\": 14, \\\"rights\\\": 9, \\\"borders\\\": 4, \\\"illinois\\\": 2, \\\"acted\\\": 4, \\\"temperature\\\": 6, \\\"baking\\\": 4, \\\"peachy\\\": 5, \\\"oat\\\": 5, \\\"muffins\\\": 5, \\\"bees\\\": 3, \\\"vladimir\\\": 1, \\\"nabokov\\\": 1, \\\"professor\\\": 3, \\\"humbert\\\": 1, \\\"love\\\": 16, \\\"bog\\\": 2, \\\"myth\\\": 1, \\\"santa\\\": 4, \\\"claus\\\": 2, \\\"originate\\\": 11, \\\"chairbound\\\": 1, \\\"basophobic\\\": 1, \\\"wrestling\\\": 1, \\\"became\\\": 19, \\\"incredible\\\": 3, \\\"hulk\\\": 3, \\\"attracts\\\": 1, \\\"tourists\\\": 2, \\\"steve\\\": 2, \\\"mcqueen\\\": 1, \\\"edward\\\": 2, \\\"cincinnati\\\": 1, \\\"kid\\\": 7, \\\"fastener\\\": 1, \\\"whitcomb\\\": 2, \\\"judson\\\": 2, \\\"patent\\\": 5, \\\"1893\\\": 1, \\\"auberge\\\": 1, \\\"hit\\\": 15, \\\"boy\\\": 12, \\\"army\\\": 7, \\\"booth\\\": 1, \\\"wife\\\": 8, \\\"catherine\\\": 1, \\\"ribavirin\\\": 1, \\\"consist\\\": 2, \\\"soft\\\": 15, \\\"drink\\\": 25, \\\"e\\\": 22, \\\"mail\\\": 9, \\\"addresses\\\": 2, \\\"members\\\": 6, \\\"representatives\\\": 2, \\\"toothbrush\\\": 1, \\\"popular\\\": 22, \\\"creeps\\\": 2, \\\"sang\\\": 4, \\\"abominable\\\": 1, \\\"snowman\\\": 1, \\\"wander\\\": 1, \\\"being\\\": 12, \\\"alone\\\": 1, \\\"dots\\\": 3, \\\"because\\\": 9, \\\"adding\\\": 1, \\\"lactobacillus\\\": 1, \\\"bulgaricus\\\": 1, \\\"milk\\\": 7, \\\"reading\\\": 3, \\\"classified\\\": 1, \\\"ads\\\": 5, \\\"eenty\\\": 1, \\\"hearts\\\": 1, \\\"octopus\\\": 1, \\\"plant\\\": 9, \\\"seed\\\": 1, \\\"allowed\\\": 8, \\\"drive\\\": 6, \\\"israel\\\": 4, \\\"1979\\\": 2, \\\"approaching\\\": 1, \\\"cyclist\\\": 1, \\\"shouts\\\": 2, \\\"turned\\\": 6, \\\"000\\\": 6, \\\"contract\\\": 6, \\\"felt\\\": 2, \\\"earned\\\": 1, \\\"often\\\": 9, \\\"associated\\\": 5, \\\"hooligans\\\": 3, \\\"fans\\\": 3, \\\"chomper\\\": 1, \\\"holes\\\": 2, \\\"tenpin\\\": 2, \\\"gay\\\": 5, \\\"men\\\": 16, \\\"comediennes\\\": 1, \\\"characters\\\": 9, \\\"include\\\": 3, \\\"former\\\": 11, \\\"nora\\\": 1, \\\"desmond\\\": 5, \\\"secretary\\\": 7, \\\"wiggins\\\": 1, \\\"housewife\\\": 2, \\\"eunice\\\": 1, \\\"operating\\\": 5, \\\"runs\\\": 13, \\\"ibm\\\": 5, \\\"compatible\\\": 5, \\\"machines\\\": 7, \\\"justin\\\": 1, \\\"muscle\\\": 1, \\\"wine\\\": 10, \\\"veal\\\": 1, \\\"roasts\\\": 1, \\\"chops\\\": 1, \\\"amish\\\": 1, \\\"daycare\\\": 2, \\\"provider\\\": 2, \\\"paid\\\": 8, \\\"england\\\": 16, \\\"187s\\\": 1, \\\"terrorist\\\": 3, \\\"group\\\": 25, \\\"pennsylvania\\\": 5, \\\"mining\\\": 1, \\\"ringo\\\": 1, \\\"1939\\\": 5, \\\"stagecoach\\\": 1, \\\"coppertop\\\": 1, \\\"battery\\\": 5, \\\"sign\\\": 7, \\\"carrier\\\": 1, \\\"zodiacal\\\": 2, \\\"stock\\\": 7, \\\"site\\\": 6, \\\"going\\\": 6, \\\"open\\\": 1, \\\"shostakovich\\\": 1, \\\"rostropovich\\\": 1, \\\"nipsy\\\": 1, \\\"russell\\\": 1, \\\"given\\\": 6, \\\"technical\\\": 1, \\\"electric\\\": 7, \\\"vehicle\\\": 1, \\\"youngest\\\": 2, \\\"shipyard\\\": 1, \\\"inspector\\\": 1, \\\"kilroy\\\": 1, \\\"designate\\\": 1, \\\"equipment\\\": 3, \\\"satisfactory\\\": 1, \\\"jellicle\\\": 1, \\\"evidence\\\": 1, \\\"debate\\\": 2, \\\"gates\\\": 3, \\\"hardest\\\": 2, \\\"substance\\\": 5, \\\"several\\\": 2, \\\"diego\\\": 7, \\\"serving\\\": 2, \\\"apples\\\": 4, \\\"students\\\": 8, \\\"hermitage\\\": 1, \\\"museum\\\": 8, \\\"bastille\\\": 4, \\\"tornado\\\": 2, \\\"shots\\\": 1, \\\"m16\\\": 1, \\\"blind\\\": 4, \\\"if\\\": 35, \\\"suffer\\\": 2, \\\"protanopia\\\": 1, \\\"guys\\\": 1, \\\"sort\\\": 3, \\\"contest\\\": 4, \\\"question\\\": 5, \\\"whoever\\\": 1, \\\"finds\\\": 1, \\\"wins\\\": 1, \\\"coronado\\\": 1, \\\"sharon\\\": 1, \\\"stone\\\": 5, \\\"arnold\\\": 3, \\\"schwarzenegger\\\": 1, \\\"artificial\\\": 2, \\\"intelligence\\\": 2, \\\"flatfish\\\": 1, \\\"holy\\\": 2, \\\"stubborn\\\": 1, \\\"gummed\\\": 1, \\\"diskettes\\\": 1, \\\"week\\\": 8, \\\"sees\\\": 4, \\\"fatal\\\": 2, \\\"accidents\\\": 1, \\\"shag\\\": 1, \\\"flies\\\": 4, \\\"trinidad\\\": 2, \\\"presided\\\": 1, \\\"council\\\": 5, \\\"graced\\\": 3, \\\"airwaves\\\": 1, \\\"such\\\": 4, \\\"pearls\\\": 1, \\\"ya\\\": 1, \\\"lo\\\": 1, \\\"ove\\\": 1, \\\"naked\\\": 1, \\\"portly\\\": 1, \\\"criminologist\\\": 1, \\\"carl\\\": 2, \\\"hyatt\\\": 1, \\\"checkmate\\\": 1, \\\"gina\\\": 1, \\\"advanced\\\": 1, \\\"handheld\\\": 2, \\\"calculator\\\": 2, \\\"fast\\\": 11, \\\"light\\\": 9, \\\"belt\\\": 1, \\\"low\\\": 4, \\\"pressure\\\": 2, \\\"equator\\\": 2, \\\"shooting\\\": 2, \\\"stars\\\": 8, \\\"whom\\\": 13, \\\"chicago\\\": 9, \\\"bulls\\\": 3, \\\"beat\\\": 5, \\\"1993\\\": 3, \\\"championship\\\": 4, \\\"encyclopedia\\\": 1, \\\"building\\\": 13, \\\"york\\\": 24, \\\"easter\\\": 3, \\\"sunday\\\": 1, \\\"determined\\\": 2, \\\"maryland\\\": 3, \\\"tutu\\\": 3, \\\"narragansett\\\": 1, \\\"tribes\\\": 1, \\\"rhode\\\": 1, \\\"extinct\\\": 1, \\\"quarters\\\": 1, \\\"pound\\\": 6, \\\"fodor\\\": 1, \\\"publish\\\": 4, \\\"rowan\\\": 1, \\\"martin\\\": 5, \\\"laugh\\\": 3, \\\"chapter\\\": 5, \\\"verses\\\": 3, \\\"worst\\\": 3, \\\"asian\\\": 9, \\\"brown\\\": 8, \\\"saint\\\": 3, \\\"abbreviated\\\": 3, \\\"expression\\\": 7, \\\"bureau\\\": 6, \\\"investigation\\\": 6, \\\"see\\\": 11, \\\"la\\\": 5, \\\"concorde\\\": 2, \\\"thine\\\": 1, \\\"ben\\\": 5, \\\"johnson\\\": 4, \\\"wash\\\": 2, \\\"hands\\\": 9, \\\"clean\\\": 5, \\\"bic\\\": 1, \\\"increase\\\": 3, \\\"flame\\\": 1, \\\"clockwise\\\": 1, \\\"counterclockwise\\\": 1, \\\"wealthiest\\\": 1, \\\"phone\\\": 6, \\\"someone\\\": 16, \\\"know\\\": 14, \\\"email\\\": 5, \\\"contact\\\": 6, \\\"producers\\\": 1, \\\"promoters\\\": 1, \\\"monarch\\\": 3, \\\"kingdom\\\": 1, \\\"passing\\\": 1, \\\"high\\\": 16, \\\"players\\\": 7, \\\"try\\\": 5, \\\"music\\\": 13, \\\"stops\\\": 2, \\\"chairs\\\": 2, \\\"ten\\\": 8, \\\"mourning\\\": 1, \\\"rarest\\\": 1, \\\"coin\\\": 2, \\\"judith\\\": 1, \\\"rossner\\\": 1, \\\"diane\\\": 1, \\\"keaton\\\": 1, \\\"australia\\\": 9, \\\"park\\\": 16, \\\"parasites\\\": 1, \\\"nadia\\\": 4, \\\"comaneci\\\": 4, \\\"data\\\": 2, \\\"collection\\\": 2, \\\"tourism\\\": 2, \\\"daughter\\\": 6, \\\"virginia\\\": 4, \\\"chief\\\": 4, \\\"powhatan\\\": 1, \\\"rolfe\\\": 1, \\\"pecan\\\": 1, \\\"peanut\\\": 4, \\\"growing\\\": 5, \\\"nihilist\\\": 1, \\\"richard\\\": 11, \\\"feynman\\\": 1, \\\"upon\\\": 5, \\\"hearing\\\": 4, \\\"receive\\\": 4, \\\"physics\\\": 1, \\\"these\\\": 5, \\\"numbers\\\": 8, \\\"relevant\\\": 1, \\\"118\\\": 1, \\\"126\\\": 1, \\\"134\\\": 1, \\\"142\\\": 1, \\\"15\\\": 10, \\\"158\\\": 1, \\\"167\\\": 1, \\\"177\\\": 1, \\\"19\\\": 4, \\\"founders\\\": 1, \\\"artists\\\": 2, \\\"statues\\\": 2, \\\"amphibians\\\": 1, \\\"sperm\\\": 4, \\\"cells\\\": 4, \\\"ejaculation\\\": 1, \\\"disposable\\\": 1, \\\"razor\\\": 2, \\\"costs\\\": 2, \\\"cents\\\": 1, \\\"far\\\": 12, \\\"run\\\": 9, \\\"nazi\\\": 3, \\\"uniform\\\": 1, \\\"woodrow\\\": 3, \\\"wilson\\\": 3, \\\"tropical\\\": 1, \\\"distributions\\\": 1, \\\"oddsmaker\\\": 1, \\\"jimmy\\\": 8, \\\"snyder\\\": 1, \\\"loved\\\": 2, \\\"convicted\\\": 5, \\\"killing\\\": 2, \\\"victoria\\\": 4, \\\"title\\\": 20, \\\"regarding\\\": 2, \\\"india\\\": 7, \\\"hydrogen\\\": 4, \\\"bomb\\\": 5, \\\"nuclear\\\": 9, \\\"outer\\\": 2, \\\"lincoln\\\": 4, \\\"food\\\": 25, \\\"fat\\\": 2, \\\"chronic\\\": 3, \\\"neurological\\\": 2, \\\"autoimmune\\\": 1, \\\"attacks\\\": 2, \\\"protein\\\": 2, \\\"sheath\\\": 1, \\\"surrounds\\\": 5, \\\"nerve\\\": 1, \\\"causing\\\": 2, \\\"gradual\\\": 1, \\\"movement\\\": 3, \\\"highway\\\": 2, \\\"toll\\\": 4, \\\"dorsets\\\": 1, \\\"lincolns\\\": 1, \\\"oxfords\\\": 1, \\\"southdowns\\\": 1, \\\"shortest\\\": 1, \\\"songs\\\": 5, \\\"produced\\\": 9, \\\"typewriter\\\": 3, \\\"keyboard\\\": 3, \\\"hajo\\\": 1, \\\"plural\\\": 1, \\\"gulf\\\": 6, \\\"yes\\\": 1, \\\"pass\\\": 4, \\\"copyright\\\": 1, \\\"americans\\\": 10, \\\"own\\\": 10, \\\"homes\\\": 1, \\\"mckinley\\\": 2, \\\"subway\\\": 3, \\\"claimed\\\": 8, \\\"4\\\": 4, \\\"280\\\": 1, \\\"buffalo\\\": 7, \\\"crew\\\": 1, \\\"kansas\\\": 3, \\\"railway\\\": 3, \\\"bombay\\\": 3, \\\"duck\\\": 2, \\\"double\\\": 3, \\\"talking\\\": 2, \\\"holds\\\": 4, \\\"doctorate\\\": 1, \\\"nothing\\\": 4, \\\"expensive\\\": 3, \\\"writer\\\": 9, \\\"estate\\\": 2, \\\"hudson\\\": 2, \\\"sunnyside\\\": 1, \\\"layers\\\": 2, \\\"paint\\\": 7, \\\"faber\\\": 1, \\\"mongol\\\": 1, \\\"pencil\\\": 2, \\\"lucky\\\": 1, \\\"enough\\\": 2, \\\"sprayed\\\": 1, \\\"virtual\\\": 3, \\\"ip\\\": 2, \\\"cook\\\": 1, \\\"rawhide\\\": 1, \\\"wingspan\\\": 1, \\\"condor\\\": 1, \\\"feature\\\": 4, \\\"typically\\\": 1, \\\"55\\\": 2, \\\"hairs\\\": 1, \\\"admiral\\\": 1, \\\"seas\\\": 4, \\\"viceroy\\\": 1, \\\"might\\\": 2, \\\"discover\\\": 4, \\\"also\\\": 8, \\\"granted\\\": 1, \\\"10\\\": 12, \\\"profits\\\": 1, \\\"voyage\\\": 1, \\\"transport\\\": 1, \\\"files\\\": 2, \\\"literary\\\": 6, \\\"words\\\": 14, \\\"horses\\\": 3, \\\"landed\\\": 3, \\\"468\\\": 1, \\\"marlin\\\": 1, \\\"without\\\": 7, \\\"harness\\\": 1, \\\"early\\\": 7, \\\"193\\\": 1, \\\"attendant\\\": 1, \\\"languages\\\": 9, \\\"malta\\\": 1, \\\"happened\\\": 14, \\\"blackhawk\\\": 1, \\\"1832\\\": 1, \\\"pairs\\\": 2, \\\"legs\\\": 3, \\\"lobster\\\": 3, \\\"ante\\\": 1, \\\"mortem\\\": 1, \\\"shawn\\\": 1, \\\"divorce\\\": 3, \\\"settlement\\\": 1, \\\"85\\\": 1, \\\"sheika\\\": 1, \\\"dena\\\": 1, \\\"al\\\": 5, \\\"farri\\\": 1, \\\"geese\\\": 4, \\\"delivered\\\": 1, \\\"newscast\\\": 1, \\\"march\\\": 9, \\\"6\\\": 9, \\\"1981\\\": 4, \\\"louie\\\": 2, \\\"recorded\\\": 3, \\\"knowpost\\\": 1, \\\"percent\\\": 5, \\\"liked\\\": 1, \\\"she\\\": 7, \\\"power\\\": 17, \\\"decade\\\": 1, \\\"buzz\\\": 1, \\\"aldrin\\\": 2, \\\"want\\\": 3, \\\"permanent\\\": 1, \\\"manned\\\": 3, \\\"station\\\": 5, \\\"mel\\\": 2, \\\"gibson\\\": 1, \\\"office\\\": 16, \\\"shea\\\": 9, \\\"gould\\\": 9, \\\"closed\\\": 2, \\\"bank\\\": 3, \\\"ouija\\\": 2, \\\"boards\\\": 1, \\\"zorro\\\": 1, \\\"ride\\\": 4, \\\"bottle\\\": 6, \\\"tabs\\\": 1, \\\"third\\\": 5, \\\"determine\\\": 3, \\\"heating\\\": 1, \\\"requirements\\\": 2, \\\"major\\\": 21, \\\"league\\\": 16, \\\"left\\\": 9, \\\"handed\\\": 2, \\\"pitcher\\\": 5, \\\"care\\\": 2, \\\"told\\\": 7, \\\"hate\\\": 3, \\\"gray\\\": 2, \\\"away\\\": 5, \\\"road\\\": 5, \\\"barbara\\\": 1, \\\"jordan\\\": 2, \\\"democratic\\\": 3, \\\"nominee\\\": 1, \\\"connecticut\\\": 2, \\\"event\\\": 3, \\\"dogtown\\\": 5, \\\"millennium\\\": 2, \\\"bug\\\": 4, \\\"claim\\\": 11, \\\"camp\\\": 5, \\\"gillette\\\": 1, \\\"skin\\\": 3, \\\"olestra\\\": 1, \\\"cows\\\": 1, \\\"fingers\\\": 3, \\\"draw\\\": 2, \\\"bow\\\": 1, \\\"plants\\\": 4, \\\"hurricane\\\": 3, \\\"hugo\\\": 4, \\\"heavily\\\": 2, \\\"caffeinated\\\": 2, \\\"congress\\\": 5, \\\"enlist\\\": 1, \\\"attack\\\": 4, \\\"price\\\": 5, \\\"varian\\\": 2, \\\"associates\\\": 2, \\\"vacuum\\\": 3, \\\"division\\\": 3, \\\"depression\\\": 5, \\\"mostly\\\": 1, \\\"winning\\\": 4, \\\"quarterbacks\\\": 1, \\\"solve\\\": 1, \\\"rubik\\\": 2, \\\"cube\\\": 3, \\\"prepared\\\": 2, \\\"mustard\\\": 1, \\\"warned\\\": 1, \\\"glitters\\\": 3, \\\"antidisestablishmentarianism\\\": 1, \\\"sister\\\": 5, \\\"topophobic\\\": 1, \\\"fired\\\": 3, \\\"maria\\\": 3, \\\"ybarra\\\": 1, \\\"position\\\": 4, \\\"italian\\\": 7, \\\"hunting\\\": 2, \\\"retrievers\\\": 1, \\\"colin\\\": 5, \\\"powell\\\": 5, \\\"tee\\\": 1, \\\"masters\\\": 1, \\\"setting\\\": 8, \\\"puccini\\\": 1, \\\"boheme\\\": 1, \\\"showed\\\": 1, \\\"fondness\\\": 1, \\\"munching\\\": 1, \\\"pollen\\\": 1, \\\"bars\\\": 3, \\\"measured\\\": 2, \\\"curies\\\": 1, \\\"employee\\\": 2, \\\"universal\\\": 1, \\\"import\\\": 1, \\\"written\\\": 7, \\\"murder\\\": 6, \\\"fictional\\\": 2, \\\"melancholy\\\": 1, \\\"dane\\\": 1, \\\"italy\\\": 6, \\\"producer\\\": 8, \\\"longtime\\\": 1, \\\"dropped\\\": 2, \\\"while\\\": 11, \\\"jogging\\\": 2, \\\"b\\\": 6, \\\"yeat\\\": 1, \\\"hermits\\\": 1, \\\"filthiest\\\": 1, \\\"alive\\\": 1, \\\"infectious\\\": 4, \\\"deadliest\\\": 3, \\\"ireland\\\": 7, \\\"elect\\\": 1, \\\"isthmus\\\": 1, \\\"orca\\\": 2, \\\"fungal\\\": 4, \\\"infection\\\": 4, \\\"mozambique\\\": 7, \\\"news\\\": 2, \\\"dan\\\": 1, \\\"aykroyd\\\": 1, \\\"belushi\\\": 2, \\\"quit\\\": 3, \\\"saturday\\\": 2, \\\"human\\\": 16, \\\"injectors\\\": 1, \\\"macy\\\": 1, \\\"thanksgiving\\\": 2, \\\"parade\\\": 1, \\\"disc\\\": 4, \\\"jockey\\\": 4, \\\"wolfman\\\": 1, \\\"liner\\\": 2, \\\"hijacked\\\": 2, \\\"1985\\\": 2, \\\"houses\\\": 5, \\\"touted\\\": 1, \\\"minimum\\\": 7, \\\"wage\\\": 7, \\\"nafta\\\": 1, \\\"middle\\\": 9, \\\"philadelphia\\\": 2, \\\"phonograph\\\": 1, \\\"tips\\\": 1, \\\"fireplace\\\": 1, \\\"manatees\\\": 1, \\\"vietnamese\\\": 3, \\\"birthstone\\\": 3, \\\"certified\\\": 1, \\\"nurse\\\": 1, \\\"midwife\\\": 1, \\\"private\\\": 2, \\\"detective\\\": 5, \\\"philip\\\": 1, \\\"marlowe\\\": 2, \\\"boris\\\": 1, \\\"pasternak\\\": 1, \\\"sold\\\": 6, \\\"5\\\": 18, \\\"0\\\": 7, \\\"copies\\\": 2, \\\"fiction\\\": 3, \\\"seller\\\": 3, \\\"1958\\\": 2, \\\"tout\\\": 1, \\\"suite\\\": 2, \\\"bra\\\": 2, \\\"d\\\": 20, \\\"cooper\\\": 2, \\\"colt\\\": 2, \\\"plo\\\": 2, \\\"smallest\\\": 3, \\\"coined\\\": 1, \\\"cyberspace\\\": 1, \\\"neuromancer\\\": 1, \\\"age\\\": 13, \\\"bronze\\\": 2, \\\"multicolored\\\": 1, \\\"42\\\": 1, \\\"quintillion\\\": 1, \\\"potential\\\": 1, \\\"combinations\\\": 1, \\\"laser\\\": 2, \\\"anthony\\\": 2, \\\"lauren\\\": 2, \\\"bacall\\\": 2, \\\"husband\\\": 7, \\\"rhomboideus\\\": 1, \\\"bjorn\\\": 1, \\\"borg\\\": 1, \\\"hitting\\\": 3, \\\"forehand\\\": 1, \\\"congressman\\\": 3, \\\"keep\\\": 6, \\\"faith\\\": 2, \\\"scrooge\\\": 2, \\\"student\\\": 2, \\\"massachusetts\\\": 9, \\\"amherst\\\": 2, \\\"castle\\\": 7, \\\"dow\\\": 2, \\\"reach\\\": 5, \\\"recruited\\\": 1, \\\"winston\\\": 1, \\\"churchill\\\": 2, \\\"finish\\\": 1, \\\"1926\\\": 1, \\\"1964\\\": 2, \\\"fourth\\\": 3, \\\"pokemon\\\": 1, \\\"martha\\\": 2, \\\"stewart\\\": 5, \\\"killer\\\": 4, \\\"whale\\\": 2, \\\"benelux\\\": 1, \\\"petrified\\\": 1, \\\"alley\\\": 6, \\\"fences\\\": 1, \\\"neighbors\\\": 1, \\\"blacks\\\": 2, \\\"less\\\": 4, \\\"efficient\\\": 2, \\\"northeast\\\": 3, \\\"mandy\\\": 1, \\\"rice\\\": 3, \\\"davies\\\": 3, \\\"sistine\\\": 1, \\\"chapel\\\": 1, \\\"various\\\": 3, \\\"costumed\\\": 1, \\\"personas\\\": 1, \\\"dr\\\": 4, \\\"henry\\\": 9, \\\"pym\\\": 1, \\\"breed\\\": 3, \\\"living\\\": 8, \\\"conditions\\\": 1, \\\"cuba\\\": 2, \\\"buses\\\": 1, \\\"events\\\": 6, \\\"january\\\": 5, \\\"26\\\": 2, \\\"1978\\\": 4, \\\"explorers\\\": 1, \\\"americas\\\": 3, \\\"goldie\\\": 1, \\\"hawn\\\": 1, \\\"current\\\": 8, \\\"boyfriend\\\": 1, \\\"banned\\\": 4, \\\"betting\\\": 2, \\\"seven\\\": 17, \\\"virtues\\\": 1, \\\"francisco\\\": 5, \\\"casinos\\\": 1, \\\"atlantic\\\": 6, \\\"nj\\\": 2, \\\"end\\\": 12, \\\"nixon\\\": 16, \\\"daughters\\\": 3, \\\"glass\\\": 7, \\\"embedded\\\": 1, \\\"cement\\\": 2, \\\"chromosome\\\": 2, \\\"elephant\\\": 6, \\\"rev\\\": 1, \\\"jerry\\\": 3, \\\"falwell\\\": 1, \\\"madonna\\\": 6, \\\"advertise\\\": 5, \\\"brandenburg\\\": 2, \\\"erected\\\": 3, \\\"spaces\\\": 2, \\\"scrabble\\\": 3, \\\"crossword\\\": 1, \\\"germany\\\": 16, \\\"nonaggression\\\": 1, \\\"pact\\\": 1, \\\"range\\\": 4, \\\"traversed\\\": 1, \\\"wwi\\\": 1, \\\"doughboys\\\": 1, \\\"corporal\\\": 1, \\\"cds\\\": 1, \\\"garth\\\": 1, \\\"brooks\\\": 3, \\\"vessel\\\": 1, \\\"atari\\\": 1, \\\"force\\\": 4, \\\"comics\\\": 7, \\\"medical\\\": 8, 